{"1": "法国语言学家梅耶说：“有什么样的文化，就有什么样的语言。”所以，语言的工具性本身就有文化性。如果只重视听、说、读、写的训练或语言、词汇和语法规则的传授，以为这样就能理解英语和用英语进行交际，往往会因为不了解语言\n<br>的文化背景，而频频出现语词歧义、语用失误等令人尴尬的现象。\n<br>这段文字主要说明（ ）。\n<br><br><br>在古典传统里，和谐的反面是千篇一律。“君子和而不同，小人同而不和。”所以和谐的一个条件是对于多样性的认同。中国人甚至在孔子之前，就有了对于和谐的经典认识与体现。中国古代的音乐艺术很发达，特别是一些中国乐器，像钟、磬、瑟等各种完全不同的乐器按照一定的节奏韵律奏出动听的音乐，但如果只有一种乐器就会非常单调。\n<br>对这段文字概括最准确的是：\n<br><br><br>北京奥运会开幕式上展示的巨大的“和”字，其蕴含的思想源自：\n<br><br><br>“诗是不可译的，中国古典诗歌更是不可译的。”爱好古典诗歌的中国人，包括不少作家、学者、翻译家常常如是说，语气中带着七分______三分______。然而，话说回来，如果没有翻译，中国古典诗歌如何走出国门、走向世界呢？\n<br>依次填入划横线部分最恰当的一项是：\n", "2": "在今天的商业世界中，供过于求是普遍现象。为了说服顾客买自己的产品，大规模竞争就在同类商品的生产企业之间展开了，他们得经常设法向消费者提醒自己产品的名字和优等的质量，这就需要靠广告。\n<br>对这段文字概括最恰当的是（ ）。\n<br><br><br>“黑马”一词其实是从英语舶来的，原指体育界一鸣惊人的后起之秀，后指实力难测的竞争者或在某一领域独树一帜的人，无贬义或政治含义。首先在英语中使用黑马的人是英国前首相狄斯雷利，他在一本小说中这样描述赛马的场面“两匹公认拔尖的赛马竟然落后了，一匹‘黑马’以压倒性的优势飞奔，看台上的观众惊呼：‘黑马！黑马！’”从此，“黑马”一词成了一个有特殊定义的名词。\n<br>这段文字的主要意思是：\n<br><br><br>今年是改革开放三十周年，三十年前我国的经济体制改革始于：\n<br><br><br>茶艺与茶道精神是中国茶文化的核心。“艺”是指制茶、煮茶、品茶等艺茶之术，“道”是指艺茶过程中所______的精神。有道而无艺，那是______的理论；有艺而无道，艺则无精、无神。\n<br>依次填入划横线部分最恰当的一项是：\n", "3": "空间探索自开始以来一直受到指责，但我们已成功通过卫星进行远程通信、预报天气、开采石油。空间探索项目还会有助于我们发现新能源和新化学元素，而那些化学元素也许会帮助我们治愈现在的不治之症。\n<br>这段文字主要告诉我们，空间探索（ ）。\n<br><br><br>中国的沙漠为科学家提供了与火星环境最为相似的实验室。科学家们已经去过地球上最为寒冷的南极洲，也去过地球上最为干燥的智利阿塔卡马沙漠，但他们真正需要的是将这两者结合起来的极端环境。科学家相信，假如生命能够在地球上这种极端的环境中生存，那么人们也有理由相信在外星球上发现生物。\n<br>这段文字重在说明：\n<br><br><br>经济学上所推崇的“橄榄型”收入分配结构，是指低收入和高收入相对较少、中等收入占绝大多数的分配结构。我国正在采取措施，实施“提低、扩中、调高、打非、保困”的方针，使收入分配朝着“橄榄型”方向发展。\n<br>这主要是为了促进：\n<br><br><br>从20世纪90年代“人类基因工程”计划启动之日起，美国、日本和欧洲等展开了一场激烈的基因专利争夺战。因为谁拥有专利，就意味着谁就能在国际上获得______基因产业的“王牌”，谁就能拥有今后基因开发的庞大市场。为此，美国等少数发达国家大量地将阶段性研究成果______申请了专利。\n<br>依次填入划横线部分最恰当的一项是：\n", "4": "行为科学研究显示，工作中的人际关系通常不那么复杂，也宽松些，可能是由于这种人际关系更有规律，更易于预料，因此也更容易协调。因为人们知道他们每天都要共同努力，相互协作，才能完成一定的工作。\n<br>这段文字主要是在强调（ ）。\n<br><br><br>中国古人将阴历年的大月定为30天，小月定为29天，一年有12个月，即354天，比阳历年少了11天多，怎么办呢？在19个阴历年里加了7个闰月，就和19个阳历年的长度几乎相符。这个周期的发明巧妙地解决了阴阳历调和的难题，比希腊人梅冬的发明早了160年。\n<br>这段文字主要阐明的是：\n<br><br><br>新中国成立以后，我国政府制定了“两弹一星”的战略决策，这一战略目标的实现是在：\n<br><br><br>明代工艺品的名字大都先强调年号，然后再强调东西本身。但景泰蓝不是在景泰年间出现，而是在元代就出现了。到了景泰年间，皇家的重视使它______，因此有了今天这样一个通俗易懂且带有文学色彩的名字——景泰蓝。\n<br>填入划横线部分最恰当的一项是：\n", "5": "政府每出台一项经济政策，都会改变某些利益集团的预期。出于自利，这些利益集团总会试图通过各种行为选择，来抵消政策对他们造成的损失，此时如果政府果真因此而改变原有的政策，其结果不仅使政府出台的政策失效，更严重的是\n<br>使政府的经济调控能力因丧失公信力而不断下降。\n<br>这段文字主要论述了（ ）。\n<br><br><br>湿地指的是陆地和水体之间的过渡带，和森林、海洋一起并称为地球三大生态体系，在维护生物多样性、调节气候、抵御洪水等方面起着重要作用。1998年那次长江大洪水使人们终于意识到湿地（尤其是和长江相通的许许多多湖泊和沼泽地）能够对洪水起到缓冲的作用。可是许多湖泊因为围湖造田的需要而被人为地隔离了，只留下一个很少开启的水闸和长江相通。于是，这些自然形成的水网被拦腰斩断，遇到洪水便无能为力了。\n<br>这段文字说明：\n<br><br><br>从2006年元旦起我国政府正式取消了延续2600年的农业税。我国农业税的征收始于：\n<br><br><br>五四运动后，许多追求真理、追求进步的人们开始用新的眼光看中国、看世界，从对各种社会思潮、政治主张和政治力量的______中认真思考，逐步看到西方的种种社会______，开始怀疑资产阶级共和国的救国方案。\n<br>依次填入划横线部分最恰当的一项是：\n", "6": "在新一轮没有硝烟的经济战场上，经济增长将主要依靠科技进步。而解剖中国科技创新结构，可以看出，在中国并不缺乏研究型大学、国家实验室，最缺乏的是企业参与的研究基地以及研究型企业。企业资助、共建、独资创立的科研机构\n<br>，像美国的贝尔实验室，就是这种研究基地。\n<br>这段文字的主旨是（ ）。\n<br><br><br>作为一个拥有五千年不间断文明史的古国，我国拥有十分丰富的非物质文化遗产。这些活态的文化不仅构成了中华民族深厚的文化底蕴，也承载着中华民族文化渊源的基因。但随着我国现代化建设的加速、文化标准化以及环境条件的变化，尚有不计其数的文化遗产正处于濒危状态，它们犹如一个个影子，随时都可能消亡。\n<br>对这段文字概括最准确的是：\n<br><br><br>地热资源、太阳能、水能资源均丰富的地区是：\n<br><br><br>世界主要经济发达国家和地区目前已就发展低碳经济达成共识：以经济发展模式由“高碳”向“低碳”转型为______，通过市场机制下的经济手段推动低碳经济的发展，以减缓人类活动对气候的破坏并逐步达到一种互相______的良性发展状态。\n<br>依次填入划横线部分最恰当的一项是：\n", "7": "某公司的经验充分显示出，成功的行销运作除了有赖专门的行销部门外，还需要有优异的产品，精密的现场调研，更少不了专业的业务部门、公关部门、擅长分析的财务部门以及物流后勤等部门的全力配合与支持。如果行销部门独强而其\n<br>他部门弱，或是行销部门与其他部门不合，或是公司各部门已无法有效地整合，都会使行销运作无法顺利有效进行，难以发挥应有的强大威力。\n<br>这段文字主要强调的是（ ）。\n<br><br><br>能源价格高并非全是坏事，因为价格杠杆自会调节石油的流向，确保人类以剩下的石油找到更好的新能源，而不是全用到几十年前根本不存在的使夏天变凉爽的能源需求上。实际上，如果我们遵循价格杠杆，甚至无需教育消费者，人人都会做出理智的选择。那些价格杠杆不起作用的地方，多是机制本身有问题的地方，改进机制，才能使价格杠杆更有效。\n<br>这段文字的核心观点是：\n<br><br><br>下列表述错误的一项是：\n<br><br><br>与先辈不同，这一新生代的中国研究人员不愿意______接受古籍中的描写。在希冀精确追溯中国历史的尝试中，他们所______的是实物、数据以及更为“西式”的方法。\n<br>依次填入划横线部分最恰当的一项是：\n", "8": "中国很早就有鲛（jiāo）人的传说。魏晋时代，有关鲛人的记述渐多渐细，在曹植、左思、张华的诗文中都提到过鲛人，传说中的鲛人过着神秘的生活，干宝《搜神记》载：“南海之外，有鲛人，水居，如鱼，不废织绩。其眼，泣，则能出\n<br>珠。”虽然不断有学者做出鲛人为海洋动物或人鱼之类的考证，我个人还是认为他们是在海洋生活的人类，其生活习性对大陆人而言很陌生，为他们增添了神秘色彩。\n<br>作者接下来最有可能主要介绍的是（ ）。\n<br><br><br>商业设计也许越来越被赋予艺术创作和欣赏的价值，但它根本的出发点和落脚点永远是把产品的特质用艺术的方式展现给顾客。如果一项商业设计不能让人联想到产品并对之产生好感，即使它再精美、再具创意，也不能算是成功的设计。说到底，广告在创意之外最重要的还是关联性，我们不想被一个美轮美奂的作品吸引，结果却看不出它与所代言的商品之间存在任何联系。\n<br>对这段文字概括最准确的是：\n<br><br><br>晚于欧洲文艺复兴运动(14至15世纪)的历史大事是：    \n<br><br><br>研究发现，睡眠存在障碍与很多疾病有着难以______的联系。有时候通过改善睡眠状况，可连带对另一种疾病的治疗起到______的功效。\n<br>依次填入划横线部分最恰当的一项是：\n", "9": "信息时代，信息的存在形式与以往的信息形态不同，它是以声、光、电、磁、代码等形态存在的。这使它具有“易转移性”，即容易被修改、窃取或非法传播和使用，加之信息技术应用日益广泛，信息技术产品所带来的各种社会效应也是人\n<br>们始料未及的。在信息社会，人与人之间的直接交往大大减少，取而代之的是间接的、非面对面的、非直接接触的新式交往。这种交往形式多样，信息相关人的行为难以用传统的伦理准则去约束。\n<br>作为一篇文章的引言，这段文字后面将要谈论的内容最可能的是（ ）。\n<br><br><br>中国消费信贷市场的现状，使得对中国银行业投入巨资的西方银行在信用卡业务上仍是投资，没有盈利。不过，外资银行对中国信用卡市场并没有失掉信心。虽然中国的消费者没有透支消费的习惯，而这个“硬币”的另一面是中国居民的个人负债率很低，中国内地的个人消费信用市场才刚刚开始发展，这对外资银行是极具吸引力的。\n<br>这段文字中的“硬币”指代的是：\n<br><br><br>我国领导人多次表示，西藏事务完全是中国内政。“西藏问题”的实质是:\n<br><br><br>胡蜂在本能的作用下______地营造自己的生活、生育中心，它的巢是一个______的纸房子。蔡伦如果在改进造纸术之前目睹过胡蜂的建筑过程而受到启发，无疑便是世界上最早的仿生学家了。\n<br>依次填入划横线部分最恰当的一项是：\n", "10": "虽然世界因发明而辉煌，但发明家个体仍常常寂寞地在逆境中奋斗。市场只认同具有直接消费价值的产品，很少有人会为发明家的理想“埋单”。世界上有职业的教师和科学家，同时人们认识到教育和科学对人类的重要性，教师和科学家可\n<br>以衣食无忧地培育学生，探究宇宙；然而，世界上没有“发明家”这种职业，也没有人付给发明家薪水。\n<br>这段文字主要想表述的是（ ）。\n<br><br><br>“缩略”是赶路人与时间搏斗的一种方式。也许，赶路人自有不得不缩略的苦衷，其中也许不乏积极因素。但从根本上说，所谓缩略，就是把一切尽快转化为物，转化为钱，转化为形式，直奔功利而去。缩略的标准是物质的而非精神的，是功利的而非审美的，是形式的而非内涵的。缩略之所以能够实现，其秘诀在于把精神性的水分一点点挤出去，像压缩饼干似的，卡路里倒是足够，滋味却没有了。对一次性的短暂人生来说，这不能不说是一种遗憾。\n<br>这段文字着重抒发怎样的感想？\n<br><br><br>以下节气按时间顺序排列正确的是：\n<br><br><br>在现实生活中，做人的学问往往比做事的学问更具有实用价值、更重要也更难掌握。做事仅靠技术就能______，做人则是一门弹性极强的艺术，讲求的是无法量化和______的分寸感。做事学一次即有毕业的可能，做人要活到老学到老，要一辈子下功夫。\n<br>依次填入划横线部分最恰当的一项是：\n", "11": "为什么领导不愿意承担管理过程中的“教练”角色？为什么很多领导者不愿意花时间去教别人？一方面因为辅导员工要花去大量的时间，而领导者的时间本来就是最宝贵的资源。另一个原因则在于对下属的辅导是否能够达到预期的效果，是\n<br>一件很难说清楚的事情，因为有很多知识和方法是“只可意会，不可言传”的，而从更深的层次来说，“教练”角色要求领导者兼具心理学家和教育专家的素质，这也是一般人难以具备的。\n<br>最适合做本段文字标题的是（ ）。\n<br><br><br>将以下6个句子重新排列组合：\n<br>①任何心理活动，任何创作，也许都具有“一次性”。\n<br>②揣度别人是很困难的。子非鱼，安知鱼之乐？\n<br>③作者的回顾，事后的创作谈，能在多大程度上与实际创作情状符合，是值得怀疑的。\n<br>④甚至揣度自己也未见得容易多少。\n<br>⑤人不能把脚两次伸进同一条河里。\n<br>⑥比方说这篇小说写过这么久了，尽管我现在能尽力回忆当时写作的心境，但时过境迁，当时的心境是绝对不可能再完整准确地重现了。\n<br>排列组合最连贯的是：\n<br><br><br>下列历史事件时间排序正确的一组是：\n<br><br><br>古训“失之毫厘，谬以千里”与“蝴蝶效应”______，两者都告诫要特别注意初始条件，对微小差别应该保持高度的灵敏度和警觉性。事物发展结果往往对初始条件具有极为敏感的依赖性，初始条件的极其细微的改变，都会在系统后期出现______，从而引起结果的极大差异。\n<br>依次填入划横线部分最恰当的一项是：\n", "12": "在一天八个小时的工作时间里，真正有效的工作时间平均约六个小时左右。如果一个人工作不太用心，则很可能一天的有效工作时间只有四小时；但如果另一个人特别努力，绝大部分心思都投注在工作上，即便下班时间，脑子里还不断思\n<br>考工作上的事情，产生新的创意，思索问题的解决方案等，同样一天下来，可能可以积累相当于十二个小时的工作经验。长期如此，则两个人同样工作十年之后，前者可能只积累相当于六七年的工作经验，但后者却已经拥有相当于二十年的工作经验。\n<br>这段文字主要强调的是（ ）。\n<br><br><br>歌德评价帕格尼尼“在琴弦上展现了火一样的灵魂”。巴黎人为他的琴声陶醉，忘记了当时正在流行的霍乱。在维也纳，一个盲人听到他的琴声，以为是一个乐队在演奏，当得知这只是一个叫帕格尼尼的意大利人用一把小提琴奏出的声音时，盲人大叫一声：“这是个魔鬼！”\n<br>这段文字意在强调帕格尼尼：\n<br><br><br>关于中国改革开放30周年成就的描述，下列符合实际的是：\n<br><br><br>对大多数人来说，岗位是个人历练成长的基石。除了极少数的人能______创建自己的事业，大多数人都必须走一条相同的路：在岗位上磨炼，依托______奠定未来事业的基础。\n<br>依次填入划横线部分最恰当的一项是：\n", "13": "英国科学家指出，在南极上空，大气层中的散逸层顶在过去40年中下降了大约8公里。在欧洲上空，也得出了类似的观察结论。科学家认为，由于温室效应，大气层可能会持续收缩。在21世纪，预计二氧化碳浓度会增加数倍，这会使太空\n<br>边界缩小20公里，使散逸层以上区域热电离层的密度继续变小，正在收缩的大气层至少对卫星会有不可预料的影响。\n<br>这段文字的主要意思是（ ）。\n<br><br><br>费孝通在反思一生学术研究时，提出“文化自觉论”。他说：“生活在一定文化中的人对其文化有‘自知之明’，明白它的来历、形成的过程、所具有的特色和它发展的趋向，自知之明是为了加强文化转型的自主能力”。\n<br>根据这段文字，“文化自觉”的主要作用是：\n<br><br><br>下列做法在日常生活中可行的是：\n<br><br><br>既然编全集，希望完整地______某一文人学者的形象，正反两方面的资料便都应该保留下来。可说实话，古往今来，经得起这么折腾的人物不是很多，你很认真地为其辑佚、整理，不放过任何______，好不容易弄出全集来，不只没加分，还减分。\n<br>依次填入划横线部分最恰当的一项是：\n", "14": "即使社会努力提供了机会均等的制度，人们还是会在初次分配中形成收入差距，由于在市场经济中资本也要取得报酬，拥有资本的人还可以通过拥有资本来获取报酬，就更加拉大了初次分配中的收入差距，所以当采用市场经济体制后，为\n<br>了缩小收入分配差距，就必须通过由国家主导的再分配过程来缩小初次分配中形成的差距；否则，就会由于收入分配差距过大，形成社会阶层的过度分化和冲突，导致生产过剩的矛盾。\n<br>这段文字主要谈论的是（ ）。\n<br><br><br>一个年轻人寄了许多份简历到一些广告公司应聘。其中有一家公司写了一封信给他：“虽然你自认为文采很好，但从你的来信中，我们发现了许多语法错误，甚至有一些错别字。”这个青年想如果这是真的，我应该感谢他们告诉我，然后改正，于是他给这个公司写了一封感谢信。几天后，他再次收到这家公司的信函，通知他被录用了。\n<br>这段文字主要想告诉我们：\n<br><br><br>美国次贷危机中的“次”是指：\n<br><br><br>“器大者声必闳，志高者意必远。”新闻作品要想成为历史的“宏音”，时代的“响箭”，新闻记者就必须胸怀全局、______，深入______新闻的理性力量，使新闻语言具有一种理性美。\n<br>依次填入划横线部分最恰当的一项是：\n", "15": "调查显示，新闻记者的职业和网络关系密切，但只占上网人数的1．8%；与大量青少年学生网民（占总数的19．3%）相比，教师和党政企事业单位的领导干部上网太少（分别占网民总数的5%和3．4%）；与每月收入500元以下和500元~1000元的人群（分别占总数的21%和29%）相比，收入较高的人们的上网比例并没有很大提高；从事商贸活动的人员上网人数只占总数的5．8%。\n<br>与这段文字文意相符的是（ ）。\n<br><br><br>气候变暖将会使中纬度地区因蒸发强烈而变得干旱，现在农业发达的地区将退化成草原，高纬度地区则会增加降水，温带作物将可能在此安家。但就全球来看，气候变暖对世界经济的负面影响是主要的，得到好处的仅是局部地区。\n<br>这段文字旨在说明气候变暖：\n<br><br><br>关于气象，下列说法正确的是： \n<br><br><br>媒介的诞生是为了推动人类社会的发展，而人们使用媒介的独特性也是为了不断提升和完善自己的生活，这两者本来都有良好的______。然而，科学技术与人类意识发展上的失衡，导致媒介在被过度使用的过程中有时会脱离人的______。\n<br>依次填入划横线部分最恰当的一项是：\n", "16": "电子产品容易受到突然断电的损害，断电可能是短暂的，才十分之一秒，但对于电子产品可能是破坏性的，为了防止这种情况的发生，不间断电源被广泛用于计算机系统、通讯系统以及其它设备，不间断电源把交流电转变为直流电，再对\n<br>储蓄电池充电，这样在停电时，蓄电池即可弥补断电的间歇。\n<br>这段文字要谈论的是（ ）。\n<br><br><br>华盛顿国立气象研究所的墙上有这么一句话：“当我们做对了，没有人会记得；当我们做错了，没有人会忘记。”\n<br>气象研究所的墙上写这句话的目的是：\n<br><br><br>下列对CPI(居民消费价格指数)的认识正确的是：\n<br><br><br>在确立以夏、商、周为核心的中国上古史基本框架的基础上，“夏商周断代工程”将历谱推定、文献梳理、考古与碳十四测定等课题研究成果加以整合，提出了夏商周年表。尽管这个年表还有不够______之处，但它的提出毕竟标志着中国的上古史已不是______的传说，而是可信的历史了。\n<br>依次填入划横线部分最恰当的一项是：\n", "17": "城市竞争力的高低，从本质上讲，不仅仅取决于硬环境的好坏——基础设施水平的高低、经济实力的强弱、产品结构的优劣、自然环境是否友好等，还取决于软环境的优劣。这个软环境是由社会秩序、公共道德、文化氛围、教育水准、精神\n<br>文明等诸多人文元素组成的，而这一切取决于市民的整体素质。\n<br>这段文字意在说明（ ）。\n<br><br><br>虽然黑猩猩和人类的进化史大约有99.5%是共同的，但大多数思想家把黑猩猩视为与人类毫不相干的怪物，而把自己看成是万物之主。对一个进化论者来说，情况绝非如此。认为某一物种比另一物种高尚是毫无客观依据的。不论是黑猩猩和人类，还是蜥蜴和真菌，都是经过长达30亿年的所谓自然选择这一过程进化而来的。\n<br>这段文字意在阐明：\n<br><br><br>下列陈述中错误的是：\n<br><br><br>成本过高是可再生能源发展的最大______。就电力而言，风电是最接近商业化的可再生能源，但成本仍然比火力发电高；太阳能发电成本就更高了，是火电的数倍。因而降低成本是可再生能源______化发展的关键。\n<br>依次填入划横线部分最恰当的一项是：\n", "18": "许多国家的首脑在就职前并不具有丰富的外交经验，但这并没有妨碍他们做出成功的外交决策。一个人，只要有高度的政治敏感性、准确的信息分析能力和果断的勇气，就能很快地学会如何做出成功的外交决策，对于一个缺少以上三种素\n<br>养的外交决策者来说，丰富的外交经验并没有什么价值。\n<br>这段文字意在说明（ ）。\n<br><br><br>几次拿起《十字路口的顽童》这本书，几次又放下，因为不时会有画面打断我的思路，那是在我18年的教书生涯中遇到的一个个顽童的画面。有意思的是，其他学生凝固在我记忆中的是“图片”——形象；而他们却是“视频”——故事，他们所占据的老师“内存”实在是比其他孩子要大得多。\n<br>这段文字表达的主要意思是：\n<br><br><br>下列能够依次展示美国、英国、法国和日本影响力的文化符号是：\n<br><br><br>面对不断出现的消费和产业成长热点，企业的注意力应首先放在寻求高成长产业的“先进入”______上，以______供不应求阶段的高额利润。而当进入者不断增加，竞争加剧后，企业则应将重点放在低成本为______的价格竞争上，以保住和扩大市场份额。\n<br>依次填入划横线部分最恰当的一项是：\n", "19": "以制度安排和政策导向方式表现出来的集体行为，不过是诸多个人意愿与个人选择的综合表现。除非我们每一个人都关心环境，并采取具体的行动，否则，任何政府都不会有动力（或压力）推行环保政策。即使政府制定了完善的法规，但\n<br>如果每个公民都不主动遵守，那么，再好的法规也达不到应有的效果。\n<br>这段文字主要支持的一个观点是（ ）。\n<br><br><br>汽车是对环境影响较大的商品，汽车厂商支持环保事业、进行环保宣传，似乎是理所应当的。环保应当是汽车企业在发展中必须认真考虑的因素，但要求汽车企业没有利润留存甚至亏损来做环保，显然是不现实的，而且也不会持久。汽车企业在发展的同时采取新的技术措施，尽量减少对环境的污染，符合社会发展大趋势，才是长久之策。\n<br>这段文字的核心观点是：\n<br><br><br>下列关于法律与道德关系的表述中，错误的是：\n<br><br><br>颜真卿“守其正，全其节”的气节备受后世______，人见其书，往往______他的人品。欧阳修称“其字画刚劲独立，不袭前迹，挺然奇伟，有似其为人”，即使对其楷书有些______的米芾，也感到颜体具有一种“昂然不可犯之色”。\n<br>依次填入划横线部分最恰当的一项是：\n", "20": "科学家发现大脑灰质内部的海马体能充当记忆储存箱的功能，但是这个储存区域的分辨能力并不强，对相同的大脑区域的刺激，可以让它产生真实的和虚假的记忆，为了把真实记忆从虚假记忆中分离出来，研究人员提出了通过背景回忆来\n<br>加强记忆的方法。如果某些事情没有真正发生过，就很难通过这种方法加强人脑对它的记忆。\n<br>这段文字主要讲述的是（ ）。\n<br><br><br>20世纪60年代以前，世界各国普遍注重防洪的工程措施，即通过修建大堤、水库水利设施对洪水进行控制。但在60年代以后，世界各国在防洪规划中越来越重视非工程措施的运用，即通过洪水预警、灾情评估、洪灾保险等多种手段，结合各种工程措施，从而尽可能减少洪灾对人类经济、环境和社会发展的影响。\n<br>这段文字主要谈的是：\n<br><br><br>根据我国有关法律的规定，下列哪一行为是不合法的：\n<br><br><br>回到故乡时，发现故乡的传统生活方式正在消亡。村里的人们曾经拥有一个______而完整的精神世界，但是外面的世界改变了这一切。这个村正在______而又急遽地转型，只是生活在其中的人______。\n<br>依次填入划横线部分最恰当的一项是：\n", "21": "忠实与通顺，作为翻译的标准，应该是统一的整体，不能把两者割裂开来。与原意________的文字，不管多么通顺，都称不上翻译；同样，译文词不达意也起不到翻译的作用。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>建设资源节约型、环境友好型社会要注意________，目前要着重解决影响社会经济发展，特别是严重危害人民群众健康的水污染、空气污染加剧问题。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>下列机构中，有权依法制定地方政府规章的是：\n<br><br><br>法国著名寓言作家拉封丹有一则寓言：北风和南风比试，看谁能把一个行路人的大衣吹掉。北风呼呼猛刮，行路人紧紧裹住大衣，北风无奈于他。南风徐徐吹动，温暖和煦，行路人解开衣扣，脱衣而行，南风获胜。\n<br>这个寓言意在告诉人们：\n", "22": "新古典经济学以市场为导向的主张在西方环境政策的形成中起到了重要作用，但其研究方法也受到广泛的________，有人认为，完全市场化的环境政策其结果会适得其反，由人类活动引起的环境损害将有增无减。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>对一篇规范的论文，因版面限制而去砍综述、删注释，实在是________的不智之举。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>行政处罚是指行政机关依法对违反行政管理秩序的公民、法人或其他组织给予制裁的行政行为。据此，下列属于“行政处罚”的是：\n<br><br><br>呈现大自然多样性的热带森林是许多动植物的最后栖息地，它们的存在对人类来说极其重要。面对热带森林被严重破坏的状况，人们很容易忘记，这是温带地区大部分森林已经遭遇过的：在已开发地区，大量原始森林消失了；在开发区，尤其在严重降雨区，一旦那些山坡的植被遭到破坏，就会引起诸如洪水和泥土坍塌等问题。多数植物种类分布广泛，能够承受局部砍伐并幸存下来，但有些种类分布范围很狭窄，过量砍伐会使之永远消失。\n<br>根据这段文字，可以看出作者的意图是：\n", "23": "人们一般都认为艺术家是“神经质”的，他们的行为像16个月大的婴儿，这种观点是________的，事实上，“发疯”的艺术家是很________的，我所遇到的许多艺术家都是极具组织头脑、非常成熟的个体。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>中华民族一直以其强烈的责任意识享誉世界，在建立市场经济体制的新的历史时期，尤其需要________人们的责任意识，这既是构建社会主义和谐社会的必然________，也是时代的呼唤。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>下列行为中构成犯罪的是：\n<br><br><br>有人说，凡是知识都是科学的，凡是科学都是无颜色的，并且在追求知识时，应当保持没有颜色的态度。假使这种说法不随意扩大，我也认同。但我们要知道，只要是一个活生生的人，便必然有颜色。对无颜色的知识的追求，必定潜伏着一种有颜色的力量，在后面或底层加以推动。这一推动力量不仅决定一个人追求知识的方向与成果，也决定一个人对知识是否真诚。\n<br>这段文字中“有颜色的力量”指的是：\n", "24": "________今天的人类居住在一个空间探索和虚拟现实的完全现代化的世界里，但他们的活动和石器时代的狩猎者的活动基于________的智力本质，例如，在受到威胁时进行对抗的本能，以及交换信息和分享秘密的动力。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>中国古代数学家对“一次同余论”的研究有________的独创性和继承性，“大衍求一术”在世界数学史上的崇高地位是不容________的。正因为这样，在西方数学史著作中，一直公正地称求解一次同余组的剩余定理为“中国剩余定理”。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>甲被车撞伤倒地，行人乙拦下一辆出租车，将甲送往医院，乙支付了车费，其间，甲的手机丢失。下列表述中正确的是：\n<br><br><br>中国古代的科学著作大多是经验型的总结，而不是理论型的探讨，所记各项发明都是为了解决国家与社会生活中实际问题，而不是试图在某一研究领域获得重大突破。从研究方法上来说，中国科技重视综合性的整体研究，重视从总体上把握事物，而不是把研究对象从错综复杂的联系中分离出来，独立研究它们的实体和属性，细致探讨它们的奥秘。这使得中国古代的科学技术没有向更高层次发展。\n<br>这段文字重在说明：\n", "25": "当体育界、工业界和其他领域中的一些领导者将他们的成功归因于一种高度的________意识时，一个社会还是应该更好地为那些即将成为领导者的年轻人灌输一种________的意识。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>随着广播、电视和报纸等大众传媒进入千家万户、覆盖城乡，其对社会舆论的影响力________扩大，越来越成为广大群众的主要信息来源，在很大程度上________着社会舆论。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>根据《突发事件应对法》的规定，下列说法正确的是：\n<br><br><br>古希腊古罗马是西方文明的摇篮，西方哲学、美学及各种艺术形式始于此，西方的音乐文化也由此开始。这个时期出现过最早基于口头传唱的希腊长诗，如《伊利亚特》和《奥德赛》；数学家毕达哥拉斯揭示了音乐与数学之间的关系；著名的三大悲剧家埃斯库罗斯、欧里庇得斯、索福克勒斯既是戏剧家也是音乐家，在他们的戏剧中，音乐发挥了奇妙的作用。\n<br>从这段文字可以看出，古希腊古罗马时期音乐文化的特点是：\n", "26": "虽然很多员工觉得很难控制工作中的压力，但是至少当他们回到家时，是________的，然而，随着工作本质的改变，家也已经不再是曾经的避难所了。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>近现代西方科学与人文两种文化经历了融合、冲突和消解三个时期，反映到教育理念上也相应地经历了科学教育与人文教育的相互________、越走越远和共同反思三个阶段。这一历史发展表明，过分强调科学文化和科学教育，必然导致对人文的________；而过分强调人文文化和人文教育，也会带来对科学技术的漠视。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>一方水土养一方人，一方人筑一方城。边地城市风貌的千姿百态，原本就是______的事情。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>传统的动物资源保护措施主要是划定保护区或建立保种基地。这些措施能很好地保护物种的多样性，但也存在一些缺点：保护区面积大，偷猎现象屡禁不止；建立良种基地保护地方品种投资大，时间长，容易出现近亲繁殖、物种衰退等现象。试管、克隆、冷冻保存等生物技术新成果的问世，为动物遗传资源的保护和利用开辟了新途径，建造“动物诺亚方舟”不再是天方夜谭。\n<br>这段文字主要介绍了：\n", "27": "据说泰山是古代名匠鲁班的弟子，天资聪颖，心灵手巧，干活总是________ ，但往往耽误了鲁班的事，于是惹恼了鲁班，被撵出了“班门”。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>上世纪60年代，赞助商的美元滚滚而来，赛车水平和速度________般地飞跃，同时飞跃的还有车手的________性。从此，规则制订者的头号任务就是让赛车慢下来。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>很多大学生希望毕业后找到一份工作，稳步发展，可是也有许多人不愿______。他们有相对稳定的家庭背景，有工作能力，却在寻找生活的另一种可能性。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>今天，随着科学技术的迅速发展，人们的物质与精神文化需求日益增长，小范围、低水平的科普活动已远不适应时代的发展。“理解科学”这个大“科普”，便成为迫切需要全社会关注的重大课题。随着科学技术的纵深发展，科学技术逐渐形成了自己的概念和逻辑体系，也渐渐远离了大众的视线与常识。人们很难凭借以往的知识结构和经验，来准确理解科学及其所引起的各种变化，很难判断其社会价值与意义，这就使得一些科学技术成为横亘在人类发展道路上的知识壁垒。\n<br>这段文字意在说明：\n", "28": "节约其实就是这样的________行为，表现在我们的日常生活中，它就是空调开多少度之类的细枝末节的问题，就是买大排量还是小排量轿车之类的问题，就是是否选择一次性卫生筷之类的问题。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>企业到底是不是适合发展连锁经营？能不能开展连锁经营？面对这两个问题，一些企业往往________，________发展时机。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>柏克和阿伦特等思想家把博爱和同情视为感伤主义，是滥情、不理智的表现，认为结果会______，达不到改善弱者境遇的效果。贫困等问题的解决还是要靠政治，而非部分人的善心。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>一只小型广告灯箱一年可以杀死约35万只昆虫。亮如白昼的夜晚还会严重影响昆虫特别是成虫的生命周期。昆虫是自然界食物链中的一个重要环节，很多小型动物、鸟类和蝙蝠以昆虫为主要食物，许多植物靠昆虫授粉，如果昆虫的种类和数量发生变化，必将严重影响生态环境。过度的照明对能源浪费和环境污染的压力更是不言而喻。\n<br>这段文字意在强调：\n", "29": "在一个如此欧洲化的地方，欧盟宪法理所当然成为了当地的一个焦点话题，令人感到________的是，这里不是赞成的声音最响亮的地方，而是反对者的天下。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>事实证明，自从资本市场诞生以来，股市从来就不是一个投资场所，________上都是投机者在博弈。股票的价格从来就没有在经济学者理论上的________价格驻足，更多的是在泡沫和负泡沫之间来回奔波。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>我从不怀疑“城市车”概念的______性，因为这是全世界都需要的东西：干净、简洁、低能源消耗。我们不是在______让“城市车”概念成真，而是必须让它实现。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>几千年前，在非洲湿热的原始森林里，土著居民围着火堆，跟随各种复杂节奏自由而热烈地边舞边唱。这种歌声，也许在某些“文明人”眼里算不上音乐。然而，这样的声音却是最原始的，是在恶劣环境里顽强的本能所发出的生命之音。如果说布鲁斯音乐是很多音乐的根源，那么，上面所说的便是这个根源的根源。\n<br>这段文字是一篇文章的引言，文章接下来最应该讲述的是：\n", "30": "《拾穗者》本来描写的是农村夏收劳动的一个极其________的场面，可是它在当时产生的艺术效果却远不是画家所能________的。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>由于古人视彗星出来为不祥，________ 对其非常重视，几乎每一次出现都有比较________的记录。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>互联网并非______、整齐划一的技术革命的产物，而是在各种混乱、争论和复杂的利益纠葛中发展成今天的规模和影响力。正是一个个小的草根网络，最终汇集成一个______的大潮流。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>有人说，经济领域与道德领域的规则不一样，经济领域强调的是“经济人”角色，以取得更大、更多利润为做事原则；而道德领域则要求奉献、利他、互助等。其实，经济领域固然有供求信号、等价交换、产权明晰、利润最大化等规则，但既然它是人们的社会活动，道德原则也会每时每刻渗透其中，两者难以清晰地割裂开来。\n<br>这段文字意在强调：\n", "31": "去世100年后，挪威最伟大的文学家________是易卜生，他给挪威民族带来的荣誉，比别的任何挪威人都要多。然而，这个人生前从不________自己是挪威人，他是他自己的祖国和上帝。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>一个从小吮吸母文化长大的人一旦来到异国他乡，往往会遭遇“文化冲击”（Culture Shock），有人更       地译为“文化休克”。这种不适应所在地文化、怀念故国文化的现象，就是乡愁。为了排遣深深的乡思、尽快适应和融入新的环境，大多数人都采取了________的态度。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>如果我们继续让市场决定命运，让政府在稀缺的石油和食品上互相______，资源将会成为全球经济增长的瓶颈。但如果世界各国在研究、开发以及传播节能技术和可再生能源上进行______，快速的经济增长就有可能成为现实。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>改革开放以来，我国经济总体上保持了高速增长态势，但劳动就业的增长却远低于经济增长的速度。目前，尽管我国服务业吸纳劳动就业的比重在不断上升，甚至已经成为吸纳就业的主力军，并且基本消化了包括从农业和制造业中转移出来的劳动力存量在内的所有新增劳动力，但与发达国家相比，它对劳动就业的贡献率还是太低。我们务必利用产业结构调整和增长模式转变的机会，发掘服务业对发展经济和扩大就业的巨大潜力。\n<br>这段文字主要说明了：\n", "32": "美元贬值可以有效提高美国企业的国际竞争力，同时打击其他国家对美出口能力，而促使美元贬值的有效手段就是推高市场的原油价格，使人们对经济前景持________态度，________美元下跌。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>有了国内外巨大的价差，石油企业更愿意将成品油销往海外。同时，国际石油投机商也迅速抓住了这个机会，以来料加工为________，将低价成品油大量出口到境外大赚一笔，这样的情况又造成国内成品油供应紧张，________了国内油品市场。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>实践表明，______良善的制度设计，住房保障已不再是政府的财政包袱，相反，它还是经济增长的______。住房保障本身已表现出一种强大的可持续的生命力，并成为能够产生稳定回报的投资品。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>与硬实力相比，软实力偏重的是一种影响力、一种精神性。一个城市的软实力是外界对这座城市吸引力、感染力的直觉反应和头脑印记，是市民对这座城市的认同与依恋，是城市管理者智慧与情怀的折射。软实力与硬实力结合，构成了一个城市的整体实力，而两者的相加并非一个常数，软实力直接影响着硬实力效能的发挥。软实力像一条软绳子，硬实力像一堆硬干柴，绳子虽软，却可以把硬干柴紧紧捆绑在一起，形成铸造一座美好城市的巨大能量。\n<br>这段文字意在说明：\n", "33": "钧瓷以其古朴的________，精湛的________，复杂的配釉，湖光山色，云霞雾霭，人兽花鸟虫鱼等变化无穷的图形色彩和奇妙的韵味，被列为中国宋代“五大名瓷”之首。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>疯狂扩散的蓝藻起初并没有使人们感到________。往年正常情况下，它顶多影响太湖的一些景观，不会带来什么骚乱。雨季一来，这些小生物会被大量的雨水冲刷稀释，人们会渐渐________它，直到第二年的来临。还有一些农民把它们捞起来当肥料，________地称之为“海油”。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>作家、出版社、图书零售商依然依靠传统的纸质书利润分成系统获取各自最主要的收入，网络盗版被视为______这一系统利益的首害。2000年曾______于电子出版的许多出版社后来都放缓了推出电子化新书的脚步，主要原因便是担心这样会加快网络盗版的速度，减少图书的销售量。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>①单纯罗列史料，构不成历史\n<br>②只有在史料引导下发挥想象力，才能把历史人物和时间的丰富内涵表现出来\n<br>③历史研究不仅需要发掘史料，而且需要史学家通过史料发挥合理想象\n<br>④所谓合理想象，就是要尽可能避免不实之虚构\n<br>⑤这是一种悖论，又难以杜绝\n<br>⑥但是，只要想象就难以避免不实虚构出现\n<br>将以上6个句子重新排列，语序正确的是：\n", "34": "我在繁忙的工作之余，时常拿起相机，游走于城市的大街小巷，去探寻城市中那些________的古迹和古迹后面那些有韵味的老故事。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br>Ａ．闻名遐迩         B．门庭冷落\n<br>C．鲜为人知         D．人迹罕至\n<br>35．由于疏于________，院里的房屋大多十分陈旧，与旁边修建得簇新的正乙祠戏楼相比要________得多，不过在院中我们依稀还可以看到正乙祠当年的身影。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>在当代，发展的竞争归根到底取决于人口素质。谁人口素质高、人力资本________ ，谁就占据先机，谁就会走在发展的________；谁人口素质低、人力资本________不够，谁就会丧失发展的机遇，跟不上时代前进的步伐。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>什么是人才，可谓______。在全球化和信息化时代，人才应该具备的几点基本素质倒是______的。很多大企业认为，引领未来企业发展的，也是企业最缺乏的人才必须具备三大条件：领导才能、谈判能力和全球思维。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>①在丹麦、瑞士等北欧国家发现和出土的大量石斧、石制矛头、箭头和其他石制工具以及用树干造出的独木舟便是遗证\n<br>②陆地上的积冰融化后，很快就出现了苔藓、地衣和细草，这些冻土原始植物引来了驯鹿等动物\n<br>③又常年受着从西面和西南面刮来的大西洋暖湿气流的影响，很适合生物的生长\n<br>④动物又吸引居住在中欧的猎人在夏天来到北欧狩猎\n<br>⑤北欧虽说处于高纬度地区，但这一带正是北大西洋暖流流经的地方\n<br>⑥这大约发生在公元前8000年到公元前6000年的中石器时代\n<br>将以上6个句子重新排列，语序正确的是：\n", "36": "发展与壮大文化产业，既要盯着市场做文章，________文化生产部门的自我生存能力，最大限度地让文化产品增值；又不唯市场是从，一味________市场低层次需求，让那些格调不高的文化产品大行其道。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>在为学（不管学什么）的道路上，________来说，并不存在可以________的“捷径”；但是，我们却________避免或者少走弯路。这就需要有人给初学者指点门径，告诉他们正确的学习方法和步骤。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>看过许多名人访谈，他们无不谈到过去某段时期的迷茫与困惑、低潮与失败。彼时，如果他们向命运低头，他们就是失败者。只有冷静下来，摆正心态，才有______、赢取辉煌的可能。可见，平日的积累与锻炼固然重要，但关键时刻的______与爆发力却能成就一个真正的王者。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>炮制技术被认为是中医药的核心技术，也是中医独有的传统技能，掌握它就等于掌握中医药市场。国外企业通常通过在我国开办饮片加工厂、聘请国内炮制专家“偷学”炮制技术，目前这样的外资企业达到几十家。这是因为，一些地方政府对国家在特殊领域的规定并不了解，无从管起；还有一些地方政府虽明知这些规定，但为了经济指标，对此不管不顾。调研表明，国内实际饮片厂数量比国家药监局公布的多几百家。\n<br>这段文字意在表明：\n", "37": "人在知觉过程中，不是________地把知觉对象的特点登记下来，而是以过去的知识经验为依据，力求对知觉对象做出某种解释，使它具有一定的意义。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>10年过去了，1997年泰铢大幅贬值诱发的东南亚金融危机给整个地区带来的痛楚和无奈似乎还________。发生在泰国的危机竟然波及到整个东南亚地区，对泰铢汇率的“矫正”迅速________为地区性金融危机，至今仍让人________。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>城市的______化发展使城市的文化个性正在逐渐消解，并失去城市的文化竞争能力。每个城市都试图以摩天大楼林立、水泥立交纵横作为现代化城市的______，但不容忽视的问题是，城市的文化品格和文化生态也正在悄然消解。\n<br>填入划横线部分最恰当的一项是：    \n<br><br><br>在安科莱，以畜牧为生的希马人和以农业为生的伊鲁人共同居住；在亚利桑那，纳瓦霍人以前靠狩猎和采集为生、现在主要以畜牧为生，他们与经营农业的霍皮人为邻；澳洲东南沿海地带以前住着以渔猎和劫掠粮食为生的土著居民，现在却住着从事农业、畜牧业及工业的欧洲人。\n<br>作者列举这些事实意在说明：\n", "38": "心理学家发现，手势和话语在交流时具有同样的丰富性，手和嘴________表达着说话人的意思。人们听故事时，如果在听到声音的同时能够看见讲故事人的手势，他们对故事理解的准确度要比________听到声音时增加10%。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>不同管理层次、不同岗位上的人员，不管其工作内容有多大的________，均有其工作的目标和重点。我们必须________目标，抓住重点，有所取舍，集中________做属于我们该做的事。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>判断一家公司是否具有成长性，这家公司的产品或服务有没有市场______至关重要。有些公司可能有几年时间保持了较快的增长，但是如果所从事的行业空间有限，就注定了高增长只是______。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>哲学曾经是一种生活方式。所谓苏格拉底的哲学，不只是他和别人对话的方法，以及他在对话中提出的种种理论，更是他不立文字、浪迹街头、四处与人闲聊的生活方式。哲学从一开始就不是一种书面的研究，而是一种过日子的办法。只不过我们后来都忘了这点，把它变成远离日常的艰深游戏。即便是很多人眼中刻板的康德，也不忘区分“学院意义的哲学”和“入世意义的哲学”，并且以后者为尊。\n<br>这段文字意在说明：\n", "39": "白话文、英文、德文并不一定代表________ ，文言文也不一定代表________。在文言文的世界里，我们可以发现太多批判的精神，太多超越现代的观念，太多先进的思想。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>在这种人才供需状况下，简单地把市场当时________不了的东西弄到某种库房里暂时存放，________它的上市时间，显然不是解决问题的办法，________你能把它们在库房里放一辈子。问题的关键其实在于你得能让这些人在出库时正好避开供大于求的行业，最好还落在供不应求的行业中。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>今天的汉语变化之快，已经是字典的改版______的了，而所有这些的背后，是一个______的社会。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>世界记忆工程是世界遗产项目的延续。世界遗产项目是联合国教科文组织于1972年发起的，比世界记忆工程早20年。它关注的是自然和人工环境中具有突出意义和普遍价值的文化和自然遗产，如具有历史、美学、考古、科学或人类学研究价值的建筑物或遗址。而世界记忆工程关注的则是文献遗产，具体讲就是手稿、图书馆和档案馆保存的任何介质的珍贵文件，以及口述历史的记录等。\n<br>根据这段文字，世界遗产项目与世界记忆工程的区别主要体现在：\n", "40": "法制要真正产生作用，还有赖于权力体系内外均衡力量格局的培育。当具体法规的执行人面对足以________他的力量时，他必须担心任何微小的违规与失误；而当客观上不存在足以制衡他的力量时，设计再精密的法规也可能被他任意________ 、歪曲，甚至视若无物。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>作为一个公司领导，不需要、也不可能事必躬亲，但一定要________ ，能够在注意细节当中比他人观察得更细致、________，在某一细节操作上做出榜样，并形成________ ，使每个员工不敢马虎，无法________。只有这样，企业的工作才能真正做细。\n<br><br><br>在消费品领域，人们的审美观、价值观念是非常______的，什么是高雅的，什么是大众的，人们在不同的时代、不同的情境下，会有不同的理解。如果让西方饮茶习惯去______茶饮料领域，他们不习惯的绿茶就永远出不了顶级品牌。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>中国古代礼制要求服装尽力遮掩身体的各种凹凸，在裁制冕服时可以忽略人体各个部位的三维数据，不需要进行细致的测量。冕服章纹要有效地体现等级区别，图案就必须清晰可辨、鲜明突出。这使中国古代服饰中与服饰图案相关的绘、染、织、绣等工艺技术相当发达，也使中国古代服装的裁制向着有利于突出图案的方向发展。与西方重视身体三维数据、要求服装紧窄合体的立体剪裁法不同，中国古代无论是冕服对人所占空间的扩大，还是图案对冕服平面风格的要求，都指向了中国传统服装宽大适体的平面剪裁法。\n<br>这段文字意在说明：\n", "41": "2， 12， 36， 80， （ ）\n<br><br><br>157，  65，  27，  11，  5，  （    ）\n<br><br><br>如今每年出版的长篇小说已经超过千部，但与这种发展相______的还有人们“力作乏陈”的呼喊声。在我看来，中国文学目前的整体发展缺乏一种______性，对诺贝尔奖的看重，可能缘于一种在茫然中寻找航向的期待。\n<br>填入划横线部分最恰当的一项是：\n", "42": "1， 3， 4， 1， 9， （ ）\n<br><br><br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/42-1.png\">\n<br><br><br>也许是看到了“群体智慧”所爆发的惊人力量，很多风险投资开始重新______“人”的作用。与______的新搜索技术相比，他们更愿意将赌注押在混合型搜索引擎的研发上，即利用人的智慧弥补机器算法的不足。这种搜索引擎有一个______的名字：社会型搜索。\n<br>填入划横线部分最恰当的一项是：    \n", "43": "0， 9， 26， 65， 124， （ ）\n<br><br><br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/43-1.png\">\n<br><br><br>就如同那些古典音乐爱好者批驳iPod播放器在玷污耳朵一样，喜欢闻书香的人更______。太多人无法想象没有书架的家居环境，也无法接受电子文字______纸质书籍所拥有的心理感情空间，尽管他们都______电子纸张是一场未来十年注定将要发生的大趋势。\n<br>填入划横线部分最恰当的一项是：\n", "44": "0， 4， 16， 40， 80， （ ）\n<br><br><br>67，  54，  46，  35，  29，  （    ）\n<br><br><br>在上世纪90年代之前，  中国的粮食进口量从没有______供应量的5％，但是，随着畜牧业的发展，特别是工厂式畜牧场的______，商品饲料的需求量大为增加，这种状况会______中国粮食自给的基本政策。\n<br>填入划横线部分最恰当的一项是：\n", "45": "0， 2， 10， 30， （ ）\n<br><br><br>14，  20，  54，  76，  （    ）\n<br><br><br>历史是前进的历史，历史也是革命的历史、辉煌的历史、悲哀的历史。人们总会在______之后，认认真真地______历史的是非功过。然而，无论什么样的历史，什么时段的历史，当它面对一个人的时候，总是会毫不留情地______他的灵魂。\n<br>填入划横线部分最恰当的一项是：\n", "46": "某高校2006年度毕业学生7650名，比上年度增长2%，其中本科生毕业数量比上年度减少2%，而研究生毕业数量比上年度增加10%，那么，这所高校今年毕业的本科生有（ ）。\n<br><br><br>若x、y、z是三个连续的负整数，并且x>y>z，则下列表达式中正奇数的是：\n<br><br><br>旅行是什么?德波顿并不想急于提供答案；旅行为了什么?德波顿似乎也不热心去考求。但释卷之后，相信每个读者都会得到一种答案——这答案，既是思辨的，也是感性的；既酣畅淋漓，又难以言说。因为它更像是一种情绪，令人沉醉而不自知。\n<br>这段文字表达的主要意思是：\n<br><br><br>某单位订阅了３０份学习材料发放给３个部门，每个部门至少发放９份一共有多少种不同的发放方法？\n<br>Ａ．７        Ｂ．９\n<br>Ｃ．１０        Ｄ．１２\n<br>４７．某地劳动部门租用甲、乙两个教室开展农村实用人才培训。两教室均有５甲教室每排可坐１０人，乙教室每排可坐９人。两教室当月共举办该培训２７次，均座无虚席，当月共培训１２９０人次。问甲教室当月共举办了多少次这项培训？\n<br>Ａ．８        Ｂ．１０\n<br>Ｃ．１２        Ｄ．１５\n<br>４８．某高校对一些学生进行问卷调查。在接受调查的学生中，准备参加注册试的有６３人，准备参加英语六级考试的有８９人，准备参加计算机考试的有４７考试都准备参加的有２４人，准备选择两种考试参加的有４６人，不参加其中任何的有１５人。问接受调查的学生共有多少人？\n<br>Ａ．１２０        Ｂ．１４４\n<br>Ｃ．１７７        Ｄ．１９２\n<br>４９．某城市居民用水价格为：每户每月不超过５吨的部分按４元／吨收取；不超过１０吨的部分按６元／吨收取；超过１０吨的部分按８元／吨收取。某户居共交水费１０８元，则该户居民这两个月用水总量最多为多少吨？\n<br>Ａ．１７．２５        Ｂ．２１\n<br>Ｃ．２１．３３        Ｄ．２４\n<br>５０．一公司销售部有４名区域销售经理，每人负责的区域数相同，每个区域两名销售经理负责，而任意两名销售经理负责的区域只有１个相同。问这４名销售负责多少个区域的业务？\n<br>Ａ．４        Ｂ．６\n<br>Ｃ．８        Ｄ．１２\n<br>５１．科考队员在冰面上钻孔获取样本，测量不同孔心之间的距离，获得的部别为１米、３米、６米、１２米、２４米、４８米。问科考队员至少钻了多少个孔\n<br>Ａ．４         Ｂ．５\n<br>Ｃ．６         Ｄ．７\n<br>５２．一位长寿老人生于１９世纪９０年代，有一年他发现自己年龄的平方刚年的年份。问这位老人出生于哪一年？\n<br>Ａ．１８９２年         Ｂ．１８９４年\n<br>Ｃ．１８９６年         Ｄ．１８９８年\n<br>５３．一商品的进价比上月低了５％，但超市仍按上月售价销售，其利润率提百分点，则超市上月销售该商品的利润率为：\n<br>Ａ．１２％         Ｂ．１３％\n<br>Ｃ．１４％         Ｄ．１５％\n<br>５４．某旅游部门规划一条从甲景点到乙景点的旅游线路，经测试，旅游船从水匀速行驶需３小时；从乙返回甲逆水匀速行驶需４小时。假设水流速度恒定，甲距离为ｙ公里，旅游船在静水中匀速行驶ｙ公里需要ｘ小时，则ｘ满足的方程为：\n<br>第三部分  判断推理\n<br>（共35题，参考时限35分钟）\n<br>一、图形推理。请按每道题的答题要求作答。\n<br>请开始答题：\n<br>二、定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。\n<br>请开始答题：\n<br>66．差别比例税率是指一种税设两个或两个以上的税率，不同纳税人按不同比例计算应纳税额的税率。累进税率是指随着征税对象的数额由低到高逐级累进，所适用的税率也随之逐级提高的税率。\n<br>下列各项中所提到的税率，属于差别比例税率的是：\n", "47": "现有边长1米的一个木质正方体，已知将其放入水里，将有0.6米浸入水中。如果将其分割成边长0.25米的小正方体，并将所有的小正方体都放入水中，直接和水接触的表面积总量为（ ）。\n<br><br><br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/47-1.png\">\n<br><br><br>一种经济理论或者经济模型是对经济现象的某些方面的描述，它要比其描述的现实简单。理论要舍弃不重要的东西。至于什么重要，什么不重要，取决于经济学家的假设，假设不同，提出的理论也不一样。经济学家们对同一现象往往有很多的理论解释，主要就是因为强调的东西常常不一样。因此，理论就不等同于真理，可以争辩，可以错，也可以被推翻。\n<br>这段文字意在说明：    \n", "48": "把144张卡片平均分成若干盒，每盒在10张到40张之间，则共有（ ）种不同的分法。\n<br><br><br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/48-1.png\">\n<br><br><br>跟电影中创意以导演为中心不同，  电视行业创意的中心是编剧。编剧在电视行业中之所以重要，是因为小画框给视觉发挥的空间没那么大，语言艺术就显得特别重要。情景剧还有故事情节作为吸引力，而喜剧秀就完全是靠演员的表现和语言的魅力了；又都是在棚里拍，从拍摄上讲是纯技术活儿，创意都在于对话和表演。\n<br>对这段文字的主旨概括最准确的是：\n", "49": "从一副完整的扑克牌中，至少抽出（ ）张牌，才能保证至少6张牌的花色相同。\n<br><br><br>相同表面积的四面体、六面体、正十二面体以及正二十面体，其中体积最大的是：\n<br><br><br>随着全球肉类产量的进一步增加，畜牧业对全球温室效应的影响也会增长。目前，畜牧业用地已经占到地球土地面积的30％。作为农业增长最为迅速的一个门类，畜牧业还会占用更多的土地用来生产饲料和放牧。在拉丁美洲，为给牧场腾出空间，已经有70％的森林遭到砍伐。目前畜牧业对全球825个陆地生态区中的306个造成了威胁，并且威胁到1699个濒危物种。\n<br>这段文字意在说明：\n", "50": "小明和小强参加同一次考试，如果小明答对的题目占题目总数的 ，小强答对了27道题，他们两人都答对的题目占题目总数的 。那么两人都没有答对的题目共有（ ）。\n<br><br><br>一张面积为2平米的长方形纸张，对折三次后得到的小长方形的面积是：\n<br><br><br>詹姆斯·乔伊斯的《尤利西斯》手稿在拍卖会上露面时，考虑到手稿并不完整，只是其中一个章节，拍卖行保守给出60万至90万美元的估价，最终成交价却高达150万美元。《尤利西斯》是爱尔兰的文学国宝，第一次公开出版却在巴黎，手稿也一直留在国外，几十年来爱尔兰人都以此为憾事。得到手稿拍卖的消息，爱尔兰国家图书馆便决定不惜代价把手稿买回都柏林，最终的高价，文学价值和民族感情各占一半。\n<br>这段文字主要说明：\n", "51": "学校举办一次中国象棋比赛，有10名同学参加，比赛采用单循环赛制，每名同学都要与其他9名同学比赛一局。比赛规则，每局棋胜者得2分，负者得0分，平局两人各得1分。比赛结束后，10名同学的得分各不相同，已知：\n<br>（1）比赛第一名与第二名都是一局都没有输过；\n<br>（2）前两名的得分总和比第三名多20分；\n<br>（3）第四名的得分与最后四名的得分相等；\n<br>那么，排名第五名的同学的得分是（ ）。\n<br><br><br>编一本书的书页，用了270个数字（重复的也算，如页码115用了2个1和1个5，共3个数字），问这本书一共有多少页？\n<br><br><br>尽管黄金的地位已今不如昔，但魔力依然不减。纸币在通货膨胀面前无能为力，而黄金天生具备保值功能，在通货膨胀时代尤为耀眼。美元和黄金价格犹如跷跷板的两端，在美元持续贬值的背景下，黄金价格会自然走高。在股市风险加大时，黄金市场会成为资金的避风港，最近国际市场金价走高，和美国次贷危机引发的股市震荡不无关系。\n<br>对这段文字的主旨概括最准确的是：\n", "52": "某班男生比女生人数多80%，一次考试后，全班平均成绩为75分，而女生的平均分比男生的平均分高20%，则此班女生的平均分是（ ）。\n<br><br><br>5年前甲的年龄是乙的三倍，10年前甲的年龄是丙的一半，若用y表示丙当前的年龄，下列哪一项能表示乙的当前年龄？\n<br><br><br>心理矫治作为一项专业性、科学性很强的教育改造手段，其意义不仅在于促进服刑人员改造，也在于降低服刑人员出狱后重复犯罪的几率。当然，由于我国心理学学科建设尚未成熟，心理矫治工作虽然在监狱管理系统中已初见成效，但在监狱系统中大范围运用还需假以时日。\n<br>这段文字主要是说心理矫治：\n", "53": "A、B两站之间有一条铁路，甲、乙两列火车分别停在A站和B站，甲火车４分钟走的路程等于乙火车5分钟走的路程。乙火车上午8时整从B站开往A站。开出一段时间后，甲火车从A站出发开往B站，上午9时整两列火车相遇，相遇地点离A、B\n<br>两站的距离比是15∶16。那么，甲火车在（ ）从A站出发开往B站。\n<br><br><br>为节约用水，某市决定用水收费实行超额超收，标准用水量以内每吨2.5元，超过标准的部分加倍收费。某用户某月用水15吨，交水费62.5元，若该用户下个月用水12吨，则应交水费多少钱？\n<br><br><br>一个小女孩趴在窗台上，看窗外的人正埋葬她心爱的小狗，不禁泪流满面，悲恸不已。她的外祖父见状，连忙引她到另一个窗口，让她欣赏他的玫瑰花园。果然小女孩的心情顿时明朗。老人托起外孙女的下巴说：“孩子，你开错了窗户。”\n<br>老人说“你开错了窗户”是想要告诉小女孩：\n", "54": "32名学生需要到河对岸去野营，只有一条船，每次最多载4人(其中需1人划船)，往返一次需要５分钟，如果９时整开始渡河，９时１７分时，至少有（ ）人还在等待渡河。\n<br><br><br>某零件加工厂按照工人完成的合格零件和不合格零件支付工资，工人每做出一个合格零件能得到工资10元，每做一个不合格零件将被扣除5元，已知某人一天共做了12个零件，得工资90元，那么他在这一天做了多少个不合格零件？\n<br><br><br>随着“谁主张，谁举证”这一司法原则的强化，能否搜集到有力的证据，成为民事诉讼胜败的关键。目前，虽然人们的调查取证意识增强了，但搜集、保存和运用证据的能力还较弱，许多当事人往往只好委托律师或其他人员进行调查取证，因此民事类调查取证的需求越来越大。\n<br>这段文字意在说明：\n", "55": "一名外国游客到北京旅游。他要么上午出去游玩，下午在旅馆休息；要么上午休息，下午出去游玩，而下雨天他只能一天都呆在旅馆里。期间，不下雨的天数是12天，他上午呆在旅馆的天数为8天，下午呆在旅馆的天数为12天，他在北京共呆了（ ）。\n<br><br><br>小华在练习自然数求和，从1开始，数着数着他发现自己重复数了一个数。在这种情况下，他将所数的全部数求平均，结果为7.4，请问他重复的那个数是：\n<br><br><br>云南地处世界两大生物多样性热点地区的交界处，高海拔的青藏高原在云南迅速过渡到低海拔的马来半岛。云南的大部分河流都是南北走向，热带动植物随着北上的湿热空气，一直深入到云南的大部分地区。因此，云南在4％的国土面积上拥有全国50％以上的植物种类、70％以上的动物种类和80％以上的植被类型。\n<br>这段文字意在强调：\n", "56": "甲、乙两个容器均有50厘米深，底面积之比为5∶4，甲容器水深9厘米，乙容器水深5厘米。再往两个容器各注入同样多的水，直到水深相等，这时两容器的水深是（ ）。 A．20厘米         B．25厘米 C．30厘米         D．35厘米 57．一篇文章，现有甲、乙、丙三人，如果由甲乙两人合作翻译，需要10小时完成；如果由乙丙两人合作翻译，需要12小时完成；现在先由甲丙两人合作翻译４小时，剩下的再由乙单独翻译，需要12小时才能完成。则这篇文章如果全部由乙单独翻译，需要（ ）小时能够完成。 A．15         B．18 C．20         D．25\n<br>58．共有20个玩具交给小王手工制作完成。规定，制作的玩具每合格一个得５元，不合格一个扣２元，未完成的不得不扣。最后小王共收到56元，那么他制作的玩具中，不合格的共有（ ）个。\n<br><br><br>共有100个人参加某公司的招聘考试，考试内容共有5道题，1－5题分别有80人，92人，86人，78人和74人答对，答对了3道和3道以上的人员能通过考试，请问至少有多少人能通过考试？\n<br><br><br>北京天坛祈年殿、圜丘的各层组排，均是以天阳之数“九”及其倍数呈扇环形展开的，即由内层至外层分别为九、一十八、三十六……这个天阳之数“九”来源于《易经》乾卦的“九”，如《易经·乾》“上九，亢龙有悔”，即言“九”为阳数之极，此时为阳之亢极。神圣的祈年大殿用“九”及其倍数排列，寓含着崇尚天阳的信息，这是《易经》符号学在古代建筑中的体现。\n<br>这段文字意在说明：\n", "59": "一个车队有三辆汽车，担负着五家工厂的运输任务，这五家工厂分别需要7、9、4、10、6名装卸工，共计36名；如果安排一部分装卸工跟车装卸，则不需要那么多装卸工，而只要在装卸任务较多的工厂再安排一些装卸工就能成完装卸任务\n<br>，那么在这种情况下，总共至少需要（ ）名装卸工才能保证各厂的装卸要求？\n<br><br><br>甲、乙、丙、丁四个人去图书馆借书，甲每隔5天去一次，乙每隔11天去一次，丙每隔17天去一次，丁每隔29天去一次。如果5月18日他们四个人在图书馆相遇，问下一次四个人在图书馆相遇是几月几号？\n<br><br><br>近年来，全球纸价持续上涨。据分析，纸浆的价格会越来越高，而出于环保的原因，全球的纸浆生产能力却在减弱。油价的上涨会让问题变得更糟糕，而据预测，这一上涨趋势并不会在短期内逆转。当纸价上涨到一定程度，必然反映到书价上。即使不考虑买书人会因为额外支出而减少购买，增加的占用资金也会令书店的经营风险增加。\n<br>对这段文字的主旨概括最准确的是：\n", "60": "有一食品店某天购进了6箱食品，分别装着饼干和面包，重量分别为8、9、16、20、22、27公斤。该店当天只卖出一箱面包，在剩下的5箱中饼干的重量是面包的两倍，则当天食品店购进了（ ）公斤面包。\n<br><br><br>甲、乙、丙三种货物，如果购买甲3件、乙7件、丙1件需花3.15元，如果购买甲4件、乙10件、丙1件需花4.2元，那么购买甲、乙、丙各1件需花多少元钱？\n<br><br><br>西方学者提出的“日常生活审美化”理论，从其产生的客观基础而论，它是在科技飞速发展，物质生活质量逐渐提高，人们日益从物质需求向精神需求过渡的前提下而出现的一种理论对现实的回应。这种回应的出现，一方面是客观现实对理论的要求，另一方面也是西方哲学、美学及文学艺术理论发展的必然规律。\n<br>这段文字意在说明“日常生活审美化”理论：\n", "61": "<img source=\"D:/Desktop/gov/data/行测/国家/img/2007/61.1.png\">\n<br><br><br>请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>62.请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>63.请从所给的四个选项中，选出最符合上边五个图形一致性规律的选项：\n<br>64.请从所给的四个选项中，选出最符合上边五个图形一致性规律的选项：\n<br>65.下面四个所给的选项中，哪一选项的盒子不能由左边给定的图形做成：\n<br>二、定义判断。每道题先给出一个概念的定义，然后分别列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合定义的答案。注意：假设这个定义是正确的，不容置疑的。\n<br>请开始答题：\n<br>66.立体农业是指农作物复合群体在时空上的充分利用。根据不同作物的不同特性，如高秆与矮秆、富光与耐荫、早熟与晚熟、深根与浅根、豆科与禾本科，利用它们在生长过程中的时空差，合理地实行科学的间种、套种、混种、轮种等配套种植，形成多种作物、多层次、多时序的立体交叉种植结构。\n<br>根据上述定义，下列属于立体农业的是：\n<br><br><br>随着科学的进步与基因治疗方法的建立，基因兴奋剂的使用已成为可能，但检测运动员是否使用过基因兴奋剂则非常困难。虽然可以从蛋白质组学检测发现其踪迹，但检测基因一般需要运动员身体组织样本，这涉及是否尊重运动员的问题。另外，目前的检测技术还无法跟上基因改造的步伐。世界反兴奋剂机构除了将基因兴奋剂列入禁止目录，也在吸纳世界上最优秀的基因技术专家为自己服务，希望研发出基因兴奋剂检测技术，取得相关前沿成果。\n<br>这段文字说明基因兴奋剂检测：\n", "62": "<img source=\"D:/Desktop/gov/data/行测/国家/img/2007/62.1.png\">\n<br><br><br>加拿大科学家在研究“威廉斯综合症”时意外地发现，有着音乐、数学天赋的人，他们的天赋其实是基因排列失常造成的，而且同样的基因失序也可能会导致精神分裂症等精神病。大多数一出生就患有“威廉斯综合症”的孩子，他们体内的7号染色体错排了20个基因。在全球每两万人当中，就有一人会出现这种情况。\n<br>作者接下来最有可能着重介绍的是：\n", "63": "<img source=\"D:/Desktop/gov/data/行测/国家/img/2007/63.1.png\">\n<br><br><br>每天面对繁忙的交通，我们总觉得它是无序的。一旦拨云见日，会发现在这“混乱”之下依然存在着群体协作：每一辆车都有其目标，每一个驾驶员都努力避免交通事故，这是个体行为；在路上行驶时，汽车首尾相接，车距狭小但并不碰撞，车距加大时就加速，车距小时就减速，这就是群体协作。如果拒绝协作，马路将会成为废铜烂铁的堆积地。有趣的是，这主要并不是交警指挥的结果，而是每一位驾驶员追求自身目标后的无意结果。\n<br>这段文字意在强调：\n", "64": "<img source=\"D:/Desktop/gov/data/行测/国家/img/2007/64.1.png\">\n<br><br><br>设计美术馆向来是建筑师莫大的机遇，他们会因此得到可以尽情施展最炫目华彩技法的舞台。而在梵·高美术馆，从最初设计草图的里特维尔德，到负责设计配楼的黑川纪章，再加上为他们拾遗补缺的凡·古尔，都不约而同地采取了非常低调内敛的姿态，绝无半分喧宾夺主的企图。是不是该猜测，他们面对着如此特殊的对象，都明了自己的使命就是不要用华丽去玷污了梵·高?就把绚丽全都留给画笔下那如焰火般旋转的星空吧!\n<br>对这段文字的主旨概括最准确的是：\n", "65": "<img source=\"D:/Desktop/gov/data/行测/国家/img/2007/65.1.png\">\n<br><br><br>过去20年中，美国玉米年产量一直在全球产量的40％左右波动，2003-2004年度占到41．8％，玉米出口更曾占到世界粮食市场的75％。美国《新能源法案》对玉米乙醇提炼的大规模补贴，使得20％的玉米从传统的农业部门流入工业部门，粮食市场本来紧绷的神经拉得更紧。由于消费突涨，2006-2007年度全球玉米库存出现历史低位，比2005-2006年度剧减了2800万吨。难怪一年中全球粮油主产区的任何一个地方出现持续干旱或洪涝灾害，全球期货现货市场都会出现强烈反应。\n<br>这段文字意在表明：\n", "66": "Email营销是指在用户事先许可的前提下，通过电子邮件的方式向目标用户传递有价值信息的一种网络营销手段。Email营销有三个基本要素：基于用户许可、通过电子邮件传递信息、信息对用户是有价值的。三个要素缺少一个，都不能称之为有效的Email营销。\n<br>根据上述定义，下列属于有效的Email营销的一项是（ ）。\n", "67": "可更新资源是指能够通过自然力以某一增长率保持或增加蕴藏量的自然资源。如太阳能、大气、水等，当代人消费的数量不会使后代人消费的数量减少；又如森林、各种野生动植物等，不人为破坏基本上持续稳定。\n<br>根据上述定义，下列说法正确的是（ ）。\n<br><br><br>天然孳息是指按照物质的自然生长规律而产生的果实与动物的出产物，与原物分离前，是原物的一部分。天然孳息，由所有权人取得；既有所有权人又有用益物权人的，由用益物权人取得。当事人另有约定的，按照约定。\n<br>根据上述定义，下列不属于天然孳息的是：\n<br><br><br>角色模糊是指个人所体验到的工作角色定位的不确定性，包括工作职责的不确定、工作目标的不确定等，因此常造成工作流程上的混乱和工作效率的低下。\n<br>根据上述定义，下列属于角色模糊的是：\n", "68": "定性思维是指根据事物的性质和属性来认识事物，确定和判断事物的思维方法。\n<br>根据上述定义，下列属于定性思维的是（ ）。\n<br><br><br>绿色壁垒是指一些国家和国际组织通过制定环境标准和法规，为保护生态环境、人类以及动植物生命安全与健康而直接或间接采取的各种限制或者禁止贸易的措施，它是能对进出口贸易产生影响的一种非关税贸易壁垒。\n<br>根据上述定义，下列属于绿色壁垒行为的是：\n<br><br><br>美国社会学家默顿将社会功能划分为显功能和潜功能两个层次。显功能是有助于系统的调整和适应的客观后果，这种适应和调整是系统中的参与者所期望达到或能预料、认识到的。潜功能是没有预料也没有被认识的客观后果。\n<br>下列选项不包含对潜功能描述的一项是：\n", "69": "社会从众倾向是指当群体规范被成员接受以后就会成为控制和影响群体成员的手段，使成员在知觉、判断、信念和行为上表现与群体中多数人相一致的现象。\n<br>根据上述定义，下列情况中没有社会从众倾向的是（ ）。\n<br><br><br>失语症是指由于神经中枢病损导致抽象信号思维障碍，而丧失口语、文字的表达和领悟能力的临床症候群。\n<br>根据上述定义，下列可能患失语症的是：\n<br><br><br>宜家效应是指劳动会增加人们对劳动成果的感情，当人们自己动手制作东西时，他们都会觉得自己的创作特别有价值。\n<br>根据上述定义，下列最能体现宜家效应的是：\n", "70": "实绩原则就是以下属的实绩为原则，给予适当方式的奖励。\n<br>根据上述定义，下列情况遵循实绩原则的是（ ）。\n<br><br><br>职业枯竭是指人们在自己长期从事的工作重压之下，产生身心能量被工作耗尽的感觉。\n<br>根据上述定义，下列属于职业枯竭状态的是：\n<br><br><br>生态入侵是指人们有意识或无意识地把某种生物带入适宜其栖息和繁衍的地区，使得该生物种群不断扩大，分布区不断稳定地扩展，从而危害当地的生产和生活，改变当地生态环境的过程。\n<br>根据上述定义，下列属于生态入侵的是：\n", "71": "危机管理策划是指为防止爆发危机或者危机发生后为减少、消除危机带来的风险与损失，通过策划手段使人更有效地掌握事物和社会舆论的一些办法与措施的综合过程。\n<br>根据上述定义，下列不属于危机管理策划的一项是（ ）。\n<br><br><br>价格垄断行为是指经营者通过相互串通或者滥用市场支配地位，操纵市场调节价，扰乱正常的生产经营秩序，损害其他经营者或者消费者合法权益，或者危害社会公共利益的行为。\n<br>根据上述定义，下列不属于价格垄断行为的是：\n<br><br><br>广义而言，集体记忆即是一个具有自己特定文化内聚性和同一性的群体对自己过去的记忆。这种群体可以是一个政治宗教集团、一个地域文化共同体，也可以是一个民族或一个国家。这种记忆可以是分散的、零碎的、口头的，也可以是集中的、官方的、文字的，可以是对最近一个事件的回忆，也可以是对远古祖先事迹的追溯。\n<br>根据上述定义，下列属于集体记忆的是：\n<br><br><br> 证实性偏见是指过于关注支持自己决策的信息。当我们在主观上认为某种观点正确的时候，往往倾向于寻找那些能够支持这一观点的信息，而忽略掉那些可能推翻这一观点的信息。\n<br>根据上述定义，下列属于证实性偏见的是：\n", "72": "企业信息化是指企业利用现代技术，通过深化开发和广泛利用资源，不断提高生产、经营、管理、决策效率和水平的过程。\n<br>根据上述定义，下列不属于企业信息化的是（ ）。\n<br><br><br>生态移民是指为了保护某个地区特殊的生态或让某个地区的生态得到修复而进行的移民，也指因自然环境恶劣，不具备就地扶贫的条件而将当地人民整体迁出的移民。\n<br>根据上述定义，下列属于生态移民的是：\n<br><br><br>隐性广告是指将产品或品牌及其代表性的视觉性符号甚至服务性内容策略性地融入电影、电视剧或其他电视节目及其他传播内容中(隐藏于载体并与载体融为一体)，使观众在接受传播内容的同时，不自觉地接受商品或品牌信息，继而达到广告主所期望的传播目的。\n<br>根据上述定义，下列属于隐性广告的是：\n<br><br><br>存疑时有利于被告原则是指在刑事诉讼中遇到事实无法查清或查清事实所需成本过高的情况，依照有利于被告的原则判决。\n<br>根据上述定义，下列表现符合该原则的是：\n", "73": "印象管理是指一个人通过一定的方式影响别人形成的对自己的印象的过程。它是自我调节的一个重要方面，也包括了与他人的社会互动，是自我认知观点的核心。人类的一种基本动机是，不论个体在组织内部还是组织外部，都渴望被别人\n<br>积极看待，避免被别人消极看待，试图使别人积极看待自己的努力叫获得性印象管理；而尽可能弱化自己的不足或避免使别人消极地看待自己的防御性措施是保护性印象管理。\n<br>根据上述定义，下列属于保护性印象管理的是（ ）。\n<br><br><br>危机公关是指由于企业管理不善、同行竞争甚至遭遇恶意破坏或者是外界特殊事件的影响，而给企业或者品牌带来危机，企业针对危机所采取的一系列自救行动，包括消除影响、恢复形象等。\n<br>根据上述定义，下列属于危机公关的是：\n<br><br><br>缺陷补偿是指个体在充当社会角色时不可能事事成功，当自我角色目标失败时，常常可能会对相关的社会角色的重要性做重新评价，从而进行自我定义以补偿自己的角色缺陷。\n<br>根据上述定义，下列属于缺陷补偿的是：\n<br><br><br>同类群体影响力是指人们对他人（尤其是类似群体）的行为总会做出某种反应；类似程度越高，影响力就越大。比如对某种良好行为规范大力宣传，往往会成为所谓的“磁心”，吸引人们仿效。\n<br>下列做法中不会带来同类群体影响力的是：\n", "74": "借口就是承认活动本身是错的，但是当事人否认他应当承担责任。辩解则是承认应当对活动承担责任，但是当事人否认这项活动是错的。面对失败的事件时，人们使用借口尽可能使自己减轻应当承担的责任，而人们使用辩解的目的是试图使之看起来不至于太差。\n<br>根据以上定义，属于辩解的是（ ）。\n<br><br><br>附加值是附加价值的简称，是在产品原有价值的基础上，通过生产过程中的有效劳动新创造的价值，即附加在产品原有价值上的新价值。\n<br>根据上述定义，以下行为提高了产品附加价值的是：\n<br><br><br>职业社会化是指个体按社会需要选择职业，掌握从事某种职业的知识和技能，以及从事某种职业后进行知识、技能更新再训练的过程。\n<br>根据上述定义，下列属于职业社会化的是：\n<br><br><br>蓄积器官是毒物在体内的蓄积部位，毒物在蓄积器官内的浓度高于其他器官，但对蓄积器官不一定显示毒作用。这种毒作用也可以通过某种病理生理机制，由另一个器官表现出来，这种器官叫作效应器官。\n<br>根据上述定义，下列判断正确的是：\n", "75": "行政征用是行政机关为了公共利益和公共目的，依法强制获得公民、法人财产的使用权或所有权，并给予其合理补偿的一种行政法律制度。\n<br>根据上述定义，下列不属于行政征用的是（ ）。\n<br><br><br>流通加工是指物品在从生产地到使用的过程中，根据需要施加包装、分割、计量、分拣、刷标志、贴标准、组装等简单作业的总称。\n<br>根据上述定义，下列属于流通加工的是：\n<br><br><br>差异性市场策略是指企业在对整体市场细分的基础上，针对每个细分市场的需求特点，设计和生产不同的产品，制定并实施不同的市场营销组合策略(各种营销手段的综合运用)，试图以差异性的产品满足差异性的市场需求。\n<br>根据上述定义，下列属于差异性市场策略的是：\n<br><br><br>偶然防卫是指在客观上被害人正在或即将对被告人或他人的人身进行不法侵害，但被告人主观上没有认识到这一点，出于非法侵害的目的而对被害人使用了武力，客观上起到了人身防卫的效果。\n<br>根据上述定义，下列行为不属于偶然防卫的一项是：\n", "76": "太空：卫星\n<br><br><br>法律：约束\n<br><br><br>现在统计中常用的人均可支配收入由四部分构成，分别是：工资性收入、转移性收入、经营性收入和财产性收入。财产性收入一般是指家庭拥有的动产(如银行存款、有价证券等)、不动产(如房屋、车辆、土地、收藏品等)所获得的收入。它包括出让财产使用权所获得的利息、租金、专利收入等；财产营运所获得的红利收入、财产增值收益等。\n<br>根据上述定义，下列属于财产性收入的是：\n<br><br><br>身份证：身份\n", "77": "阳光:紫外线\n<br><br><br>京剧：芭蕾\n<br><br><br>有一些植物需经过低温后才能开花并成长结实。通过低温诱导促使植物开花结实的作用称为春化作用。\n<br>根据上述定义，下列未利用春化作用原理的是：\n<br><br><br>茶壶：紫砂：雕刻\n", "78": "正方形:边长\n<br><br><br>安居乐业：颠沛流离\n<br><br><br>产品召回是指生产商将已经送到批发商、零售商或最终用户手上的产品收回。产品召回的典型原因是所售出的产品被发现存在缺陷。产品召回制度是针对厂家原因造成的批量性问题而出现的，其中，对于质量缺陷的认定和厂家责任的认定是最关键的核心。\n<br>根据上述定义，下列属于产品召回的是：\n<br><br><br>骨骼对于（ ）相当于（ ）对于　房屋\n", "79": "盐:咸\n<br><br><br>蛹：蝶\n<br><br><br>环境影响评价指拟定开发计划或建设项目时，事前对该计划或项目将给大气、水体、土壤、生物以及由它们组成的环境系统造成什么影响，这些影响的结果又将对人类的健康和生活环境以及自然环境和经济、文化、历史环境造成什么影响所进行的调查、预测与评价，以及据此制定出防止或减少环境污染和破坏的对策与措施。\n<br>根据上述定义，下列属于环境影响评价的行为是：\n<br><br><br>（ ）对于大脑相当于资料对于（ ）\n", "80": "七夕:织女\n<br><br><br>窑：陶瓷\n<br><br><br>政府采购就是指国家各级政府为从事日常的政务活动或为了满足公共服务的目的，利用国家财政性资金和政府借款购买货物、工程和服务的行为。政府采购不仅是指具体的采购过程，而且是采购政策、采购程序、采购过程及采购管理的总称，是一种对公共采购进行管理的制度。\n<br>根据上述定义，下列不属于政府采购的是：\n<br><br><br>（ ）对于建筑相当于计划对于（ ）\n", "81": "时钟:手表\n<br><br><br>国家：政府：行政\n<br><br><br>杂志　对于(    )相当于(    )对于　农民\n<br><br><br>海洋中珊瑚的美丽颜色来自于其体内与之共存的藻类生物，其中虫黄藻是最重要的一类单细胞海藻。二者各取所需，相互提供食物。全球气候变暖造成的海水升温导致虫黄藻等藻类大量死亡，进而造成珊瑚本身死亡，引发珊瑚礁白化现象。然而研究发现，珊瑚能通过选择耐热的其他藻类生物等途径，来应对气候变暖带来的挑战。\n<br>以下哪项如果为真，将削弱这一研究发现？\n", "82": "窗帘:隐私\n<br><br><br>争议：仲裁：听证\n<br><br><br>(    )对于　行动　相当于(    )对于　航行\n<br><br><br>有医学研究显示，吃维生素和矿物质补充剂对人体没有显著帮助，有时甚至会对人体造成伤害。一些医生给出劝告，不要再吃维生素和矿物质补充剂了，而应该通过均衡的饮食来补充人体所需的维生素和矿物质。\n<br>以下哪项如果为真，最能削弱上述研究结果？\n", "83": "家父:父亲\n<br><br><br>岩石：矿物：成份\n<br><br><br>寡　对于  (    )相当于　利　对于  (    )\n<br><br><br>甲乙丙丁四人的车分别为白色、银色、蓝色和红色。在问到他们各自车的颜色时，甲说：“乙的车不是白色。”乙说：“丙的车是红色的。”丙说：“丁的车不是蓝色的。”丁说：“甲、乙、丙三人中有一个人的车是红色的，而且只有这个人说的是实话。”\n<br>如果丁说的是实话，那么以下说法正确的是：\n", "84": "消毒:手术\n<br><br><br>（    ）　对于　知识　相当于　分析　对于　（    ）\n<br><br><br>(    )对于　手机　相当于　交流　对于  (    )\n<br><br><br>在一次考古发掘中，考古人员在一座唐代古墓中发现多片先秦时期的夔文（音kuí,一种变体的龙文）陶片。对此，专家解释说，由于雨水冲刷等原因，这些先秦时期的陶片后来被冲至唐代的墓穴中。\n<br>以下哪项如果为真，最能质疑上述专家的观点？\n", "85": "枪:子弹\n<br><br><br>电子政务　对于　纸张　相当于　（    ）　对于　（    ）\n<br><br><br>签约：解约\n<br><br><br>以下是一则广告:\n<br>本网络文学培训班有着其他同类培训班所没有的特点,除了传授高超的写作技巧、帮助同学打开认识世界的多维视角和宏观视野、丰富学员的文化知识和艺术涵养外，还负责向毕业班学员提供切实有效的就业咨询。去年进行咨询的毕业班学员，100%都找到了工作。为了在网络文学创作事业上开创一片天地，欢迎加入我们的行列。\n<br>为了确定该广告的可信性，以下相关问题必须询问清楚的是：\n<br>I.去年共举办了多少期这类培训班，共有多少学员毕业？\n<br>II.去年有多少毕业班学员进行了就业咨询？\n<br>III.对于找到工作的学员，就业咨询究竟起到了什么作用？\n<br>IV.咨询者找到的是否都是网络文学创作工作？\n", "86": "许多上了年纪的老北京人都对小时候庙会上看到的绝活念念不忘，如今，这些绝活有了更为正式的称呼——民间艺术。然而，随着社会现代化进程加快，中国民俗文化面临前所未有的生存危机。城市环境不断变化，人们兴趣及爱好快速分流\n<br>和转移，加上民间艺术人才逐渐消失，这一切都使民间艺术发展面临困境。\n<br>从这段文字可以推出( )。\n<br><br><br>历史上一度盛行的古埃及、古巴比伦、古玛雅的语言文字已成历史尘埃，世界上现存的6000多种语言文字，平均每两周就消失一种。由此推算，到2050年，世界上将有90%的语言文字灭绝。\n<br>以下哪项如果为真，最能反驳以上观点？\n<br><br><br>冠心病：传染病\n<br><br><br>在由发展中国家向经济发达国家前进的过程中，大量资本支持是必不可少的条件，而高储蓄率是获得大量资本的必要条件。就目前来说，中国正处于经济起飞时期，因此，储蓄率高是当前经济发展中的一种正常而合理的现象。\n<br>由此可以推出：\n", "87": "盛世兴收藏，随着物质生活的改善，人们精神需求更加丰富，神州大地兴起了收藏热，然而掺入了功利色彩，热得多少有些浮躁，热得缺少点文化灵魂。最近北京举办了几次“鉴宝”活动，请专家为民间收藏者鉴别藏品，扶“宝”而来者甚众\n<br>，真正淘到真品的，寥寥无几；一些人耗资数万、数十万，却看走眼了，得到的却是赝品。\n<br>这段文字可以推出( )。\n<br><br><br>史书记载，春秋战国时期的古滇国历时五百余年，在云南历史上的地位颇为重要。古滇国的青铜文化吸收和融合了不同地区和民族的文化精华，然而东汉以后，古滇国却神秘消失，唐代以后的史书上竟没留下任何记载。近年来，抚仙湖南岸江川县李家山墓葬群出土了数千件古滇青铜器，与抚仙湖北岸相连的晋宁石寨山曾出土滇王印。据此，考古学家推测云南抚仙湖水下古城就是神秘消失的古滇王城。\n<br>以下哪项如果为真，最能支持上述推测？\n<br><br><br>考古：文物：博物馆\n<br><br><br>当代知名的动漫设计大师，绝大部分还没从动漫设计学校毕业就已经离开学校，开始自己的动漫设计生涯。因此，有人认为动漫设计的专业学习对学生们今后的职业发展并没能提供有力的帮助。\n<br>以下哪项如果为真，能够最有力地反驳上述推论？\n", "88": "公司有人建议，只要员工都在承诺书上签字承诺不迟到，公司就取消上下班打卡制度，如果有人迟到那么所有员工的当月奖金均被扣除，公司采纳了建议，结果还是有员工迟到，但是员工小刘仍拿到了当月奖金。\n<br>从这段文字可以推出( )。\n<br><br><br>从2005年7月开始，敦煌研究院对莫高窟采用了预约参观办法。这一措施合理有效地调控和平衡了游客流量，一方面加强了洞窟的保护，另一方面给游客提供了更加优质的服务。实施预约参观办法以来，来莫高窟参观的人数逐年递增，年游客接待量由2004年的45万人次增加到2006年的55万人次。\n<br>由此可以推出：\n<br><br><br>电梯：大厦：城市\n<br><br><br>以往，境内企业进出口只能以美元或第三方货币结算，在合同签约至合同执行完毕期间汇率的变化会使企业的实际盈收出现波动，现在银行推出了人民币结算业务。由于人民币是境内企业的本币，合同计价和企业运营的主要货币相一致，境内企业在合同签订前就能够切实了解交易的成本和收入，从而防范了汇率风险。因此，使用跨境贸易人民币结算业务的企业必定会增多。\n<br>以下哪项如果为真，最能作为上述论证的前提条件？\n", "89": "研究发现，人类利用婴儿和成人之间形态上的差异作为重要的行为线索，幼年的特征可以唤起成年慈爱和养育之心，许多动物的外形和行为具有人类婴儿的特征，人们被这样的动物所吸引，把它们培养成宠物。\n<br>这一结论最适宜用来解释的是( )。\n<br><br><br>某小学向当地教育行政主管部门申请增购一辆校车，以加强对师生的接送能力。该教育行政主管部门否决了这项申请，理由是：校车的数量必须与学校规模和师生数量相配套。根据该校目前的师生数量和规模，现有的校车已经足够了。\n<br>以下哪一项假设最能支持教育行政主管部门的决定？\n<br><br><br>图书：印刷厂：出版社\n<br><br><br>某国人口总量自2005年起开始下降，预计到2100年，该国人口总数将只有现在的一半。为此该国政府出台了一系列鼓励生育的政策。但到目前为止该国妇女平均只生育1.3个孩子，远低于维持人口正常更新的水平（2.07个）。因此有人认为该国政府实施的这些鼓励生育的政策没有达到预期的效果。\n<br>以下哪项如果为真，最能反驳上述论断？\n", "90": "在许多鸟群中，首先发现捕食者的鸟会发出警戒的叫声，于是鸟群散开。有一种理论认为，发出叫声的鸟通过将注意力吸引到自己身上而拯救了同伴，即为了鸟群的利益自我牺牲。\n<br>最能直接削弱上述结论的一项是( )。\n<br><br><br>甲、乙、丙三名学生参加一次考试，试题一共十道，每道题都是判断题，每题10分，\n<br>判断正确得10分，判断错误得零分，满分100分。他们的答题情况如下：\n<br> \t1\t2\t3\t4\t5\t6\t7\t8\t9\t10\n<br>甲\t×\t√\t√\t√\t×\t√\t×\t×\t√\t×\n<br>乙\t×\t×\t√\t√\t√\t×\t√\t√\t×\t×\n<br>丙\t√\t×\t√\t×\t√\t√\t√\t×\t√\t√\n<br>考试成绩公布后，三个人都是70分，由此可以推出，1－10题的正确答案是：\n<br><br><br>打折：促销：竞争\n<br><br><br>甲国生产了一种型号为su-34的新型战斗机，乙国在是否要引进这种战斗机的问题上，出现了两种不同的声音。支持者认为su-34较以往引进的su-30有更加强大的对地攻击作战能力。\n<br>以下哪项如果为真，最能削弱支持者的声音？\n", "91": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n<br><br><br>与上年同期相比，２００９年４月份乘用车销量约增长了多少万辆？\n<br>Ａ．１３．２        Ｂ．２２．６\n<br>Ｃ．３１．１        Ｄ．４０．４\n<br>92．２００９年３月份轿车销量约为多少万辆？\n<br>Ａ．５０          Ｂ．５４\n<br>Ｃ．５９          Ｄ．６４\n<br>９３．２００８年４月份，ＳＵＶ销量比ＭＰＶ销量约：\n<br>Ａ．多２．３万辆           Ｂ．少２．３万辆\n<br>Ｃ．多３．４万辆           Ｄ．少３．４万辆\n<br>９４．关于２００９年３月份各种车型销量在总销量中所占比重的描述，以下正确的是：\n<br>Ａ．轿车超过７１％        Ｂ．ＭＰＶ超过２％\n<br>Ｃ．ＳＵＶ超过６％        Ｄ．交叉型乘用车低于２１％\n<br>９５．关于２００９年４月份乘用车销量的描述不正确的是：\n<br>Ａ．轿车销量比上年同期增加了２０万辆以上\n<br>Ｂ．ＳＵＶ以外车型销量占乘用车总销量比重比上月有所下降\n<br>Ｃ．ＭＰＶ车型当时不受市场追捧\n<br>Ｄ．同比增长率最高的是交叉型乘用车\n<br>二、根据以下资料，回答９６～１００题。\n<br>２００８年，某省农产品进出口贸易总额为７．１５亿美元，比上年增长２５．２％。其中，出口额为５．０２亿美元，增长２２．１％；进口额为２．１３亿美元，增长３３．２％。农产品进出口贸易额占全省对外贸易总额的４．５％。出口额居前５位的产品为蔬菜、畜产品、水果、粮食和茶叶，而绿茶出口额占茶叶出口额的四分之三。全省农产品对东欧、非洲、拉美等国家和地区的市场进一步开拓，出口额比上一年进一步增长。其中，对美国的出口额增长１６．０％；对日本的出口额增长７．３％；对韩国的出口额增长５９．８％；对东盟的出口额增长５８．６％。\n<br>９６．２００８年，该省的对外贸易总额约为多少亿美元？\n<br>Ａ．１５８．８９        Ｂ．１３４．６６\n<br>Ｃ．９１．７８           Ｄ．７９．２５\n<br>９７．２００８年，该省的绿茶出口额为多少万美元？\n<br>Ａ．４３８７           Ｂ．３０８０\n<br>Ｃ．２２５５          Ｄ．１３０７\n<br>９８．２００８年，该省农产品外贸顺差比上年增长了：\n<br>Ａ．５％              Ｂ．１５％\n<br>Ｃ．２５％            Ｄ．３５％\n<br>９９．与２００７年相比，２００８年该省出口韩国的农产品总额约增加了多少万美元？\n<br>Ａ．５１００            Ｂ．４５００\n<br>Ｃ．３２００            Ｄ．２１００\n<br>１００．能够从上述资料中推出的是：\n<br>Ａ．２００８年，该省蔬菜的出口额超过１亿美元\n<br>Ｂ．２００８年，该省出口日本的农产品总额接近８０００万美元\n<br>Ｃ．２００８年，该省的粮食出口额比上年有所增长\n<br>Ｄ．２００７年，该省对东亚及东南亚地区的农产品出口占总出口额的一半以上\n<br>三、根据以下资料，回答１０１～１０５题。\n<br>１０１．２００７年，下列国家（地区）中人口最少的是：\n<br>Ａ．中国香港       Ｂ．哥斯达黎加\n<br>Ｃ．新加坡         Ｄ．多米尼加\n<br>１０２．资料中失业率最高与最低的国家（地区），其幸福指数相差：\n<br>Ａ．２２．１        Ｂ．２７．４\n<br>Ｃ．２８．５        Ｄ．３１．４\n<br>１０３．资料中人均国民生产总值和幸福指数均排名前五的国家（地区）有几个？\n<br>Ａ．１        Ｂ．２\n<br>Ｃ．３        Ｄ．４\n<br>１０４．能够从上述资料中推出的是：\n<br>Ａ．资料中人均国民生产总值越高的国家（地区），其失业率越低\n<br>Ｂ．人均国民生产总值排名第二的国家（地区），幸福指数排名第八\n<br>Ｃ．资料中只有一个亚洲国家（地区）的失业率高于美国\n<br>Ｄ．美国的失业人口少于俄罗斯\n<br>１０５．下列说法与资料相符的有几个？\n<br>①国民生产总值小于１０００亿美元的国家（地区），幸福指数均高于其他国家（地区）\n<br>②人口过亿的国家（地区），失业率越低，幸福指数越高\n<br>③比中国内地失业率低的国家（地区），幸福指数均低于中国内地\n<br>④人均国民生产总值超过２万美元的国家（地区），幸福指数均低于其他国家（地区）\n<br>Ａ．０        Ｂ．１        Ｃ．２        Ｄ．３\n<br>四、根据以下资料，回答１０６～１１０题。\n<br>１０６．２００９年１～５月，邮电系统平均每月定销报纸、杂志约多少亿份？\n<br>Ａ．１３．７       Ｂ．１４．２\n<br>Ｃ．１４．６       Ｄ．１７．８\n<br>１０７．按２００９年５月业务同比增长率从高到低排列，以下正确的是：\n<br>Ａ．函件—包裹—快递\n<br>Ｂ．汇票—包裹—快递\n<br>Ｃ．快递—汇票—函件\n<br>Ｄ．函件—汇票—包裹\n<br>１０８．２００８年１～５月，移动电话长途通话时长约是固定传统长途电话通话时长的多少倍？\n<br>Ａ．３．４           Ｂ．２．５\n<br>Ｃ．１．９           Ｄ．０．５\n<br>１０９．假如平均每条移动短信的业务费用为０．１元，则２００９年５月移动短信业务总量占当月电信业务总量的比重约为：\n<br>Ａ．２．８％            Ｂ．３．０％\n<br>Ｃ．３．２％             Ｄ．６．４％\n<br>１１０．能够从上述资料中推出的是：\n<br>Ａ．２００９年５月，各项电信业务与去年同期相比均有所增长\n<br>Ｂ．２００９年５月，各项邮政业务营业状况均好于１～４月平均水平\n<br>Ｃ．２００９年５月，移动电话长途通话占移动电话通话总时长的１０％以上\n<br>Ｄ．２００９年１～５月，电信业务同比增长率高于邮政业务\n<br>五、根据以下资料，回答１１１～１１５题。\n<br>新中国成立后，经过６０年特别是改革开放以来的建设，我国公共卫生体系初步建立，卫生服务能力明显增强。２００８年全国共有卫生机构２７．８万个，比１９４９年增加约７５倍；卫生技术人员为５０３万人，比１９４９年增加９．０倍；医院和卫生院床位数为３７４．８万张，比１９４９年增加４５．９倍；每千人口医院、卫生院床位数为２．８张，远高于１９４９年０．１５张的水平。\n<br>１１１．１９４９～２００８年，我国卫生机构平均每年约增加：\n<br>Ａ．４３９７个          Ｂ．４５７８个\n<br>Ｃ．４６５５个         Ｄ．４７３６个\n<br>１１２．建国以来，我国医院和卫生院床位数年平均增长率最高的时期为：\n<br>Ａ．１９５７～１９６２年        Ｂ．１９６２～１９６５年\n<br>Ｃ．１９６５～１９７８年        Ｄ．１９７８～１９８５年\n<br>１１３．与１９７８年相比，２００８年平均每个卫生机构的卫生技术人员数约增加了：\n<br>Ａ．５％               Ｂ．１５％\n<br>Ｃ．２５％            Ｄ．３５％\n<br>１１４．２００８年，每万人口拥有的卫生机构数量约是１９４９年的多少倍？\n<br>Ａ．３                Ｂ．８\n<br>Ｃ．１５               Ｄ．３０\n<br>１１５．能够从上述资料中推出的是：\n<br>Ａ．１９５７年，我国卫生技术人员总数首次超过百万\n<br>Ｂ．１９４９年，我国每千人口拥有的卫生技术人员数不足１人\n<br>Ｃ．２００５～２００８年，医院和卫生院床位数年均增长率超过１０％\n<br>Ｄ．２０世纪８０年代后期，我国卫生机构的数量呈现负增长态势\n<br>第五部分 常识判断\n<br>（共25题，参考时限10分钟）\n<br>根据题目要求，在四个选项中选出一个最恰当的答案。\n<br>请开始答题：\n<br>116．关于新中国成立60周年取得的成就，下列说法不正确的是：\n", "92": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "93": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "94": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "95": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "96": "民族区域自治制度、特别行政区制度是我国宪法制度中具有自身特色的两项制度。下列对这两项制度的表达不正确的是（ ）。\n<br><br><br>下列关于法律体系的表述中，不正确的是：\n<br><br><br>“东胡林人”遗址是新石器时代早期的人类文化遗址，在遗址中发现的人骨化石经鉴定属两个成年男性个体和一个少年女性个体。在少女遗骸的颈部位置有用小螺壳串制的项链，腕部佩戴有牛肋骨制成的骨镯。这说明在新石器时代早期，人类的审美意识已开始萌动。\n<br>以下哪项如果为真，最能削弱上述判断？\n", "97": "小李是某市工商局副局长，因工作需要被派到某国有企业担任一定职务，在该国有企业工作时间为一年，工作期间，其人事行政关系仍在原单位，这种公务员交流的形式称为（ ）。\n<br><br><br>我国有权制定行政法规的主体，限于：\n<br><br><br>甲、乙和丙，一位是山东人，一位是河南人，一位是湖北人。现在只知道：丙比湖北人年龄大，甲和河南人不同岁，河南人比乙年龄小。\n<br>由此可以推知：\n", "98": "我国宪法规定了公民的基本权利和义务，公民在法律面前一律平等。下列关于我国公民基本权利的表述，不正确的是（ ）。\n<br><br><br>某省人民政府的规章与国务院某一部门的规章不一致，按照法律规定，下列做法正确的是：\n<br><br><br>有关专家指出，月饼高糖、高热量，不仅不利于身体健康，甚至演变成了 “健康杀手”。月饼要想成为一种健康食品，关键要从工艺和配料方面进行改良，如果不能从工艺和配料方面进行改良，口味再好，也不能符合现代人对营养方面的需求。\n<br>由此不能推出的是：\n", "99": "某市政府所属A行政机关作出行政处罚决定后被撤销，其职能由市政府所属B行政机关继续行使。受到行政处罚的公民不服，准备提起行政复议。此时他应以（ ）为行政复议被申请人。\n<br><br><br>我国对法律溯及力问题，实行的原则是：\n<br><br><br>所有的恐龙都是腿部直立地“站在”地面上的，这不同于冷血爬行动物四肢趴伏在地面上；恐龙的骨组织构造与温血哺乳动物的骨组织构造相似；恐龙的肺部结构和温血动物非常相近；在现代的生态系统中(例如非洲草原)，温血的捕食者(例如狮子)与被捕食者(例如羚羊)之间的比值是一个常数，对北美洲恐龙动物群的统计显示其中捕食者和被捕食者之间的比例与这个常数近似。这些都说明恐龙不是呆头呆脑、行动迟缓的冷血动物，而是新陈代谢率高、动作敏捷的温血动物。\n<br>以下哪项如果为真，最不能反驳上述推理?\n", "100": "下列规范性文件中不得设定行政许可的是（ ）。\n<br><br><br>根据我国宪法和有关法律的规定，下列构成违宪或违法的行为是：\n<br><br><br>生物化学家们宣布，他们已掌握了有效控制植物体内拟南芥酶的技术。使用这种技术，人类就可以改变蔬菜和水果的气味。拟南芥酶是两种物质的综合体，包括二烯烃氧化物和过氧化氢酶，它能产生茉莉味和绿叶挥发物GLV，后者决定了蔬菜和水果的芳香特点。\n<br>由此可以推出：\n", "101": "孙某委托吴某为代理人购买一批货物，吴某的下列行为中违反法律法规的是（ ）。\n<br><br><br>下列人员中，通常由县级以上地方各级人民代表大会选举产生的是：\n<br><br><br> 5，12，21，34，53，80，( )\n", "102": "我国刑法规定的完全刑事责任年龄是（ ）。\n<br><br><br>下列关于土地所有权的说法中正确的是：\n<br><br><br> 7，7，9，17，43，( )\n", "103": "下列关于肖像权的表述中不正确的是（ ）。\n<br><br><br>“行政机关实施行政管理，应当依照法律、法规、规章的规定进行；没有法律、法规、规章的规定，行政机关不得作出影响公民、法人和其他组织合法权益或者增加公民、法人和其他组织义务的决定”。这主要体现了依法行政中的哪一项要求？\n<br><br><br> 1，9，35，91，189，( )\n", "104": "按照我国有关的法律规定，遗产继承的第一顺序继承人为（ ）。\n<br><br><br>小王参加公务员录用考试被某机关录用，在试用期内因违反公务员纪律被取消录用，小王不服，他可以采取的正确做法是：\n<br><br><br>0，1/6,1/8,1/2,1/2( )\n", "105": "赵某与黄某2003年1月结婚，2005年10月协议离婚，但在财产分配上发生争议，下列不属于夫妻共同财产的是（ ）。\n<br><br><br>下列哪一情形，不在人民法院受理的行政诉讼案件的范围内？\n<br><br><br>比 153，179，227，321，533，( )\n", "106": "下列关于有限责任公司的监事会的表述，不正确的是（ ）。\n<br><br><br>根据法律规定，以下属于行政裁决的是：\n<br><br><br>当第29届奥运会于北京时间2008年8月8日20时正式开幕时，全世界和北京同一天的国家占：\n", "107": "关于股份和股票的以下表述，不正确的是（ ）。\n<br><br><br>按照《律师法》规定，申请领取律师执业证书，司法行政机关应自收到申请之日起30日内作出是否颁发的决定，而按照《行政许可法》的规定，行政机关一般应当自受理行政许可申请之日起20日内作出行政许可决定。2004年7月初，张某向省司法厅申请领取律师执业证书，司法厅的正确做法是：\n<br><br><br>小王忘记了朋友手机号码的最后两位数字，只记得倒数第一位是奇数,则他最多要拨号多少次才能保证拨对朋友的手机号码?\n", "108": "如果两个以上行政机关共同作出同一具体行政行为，当事人对该具体行政行为如何提起行政诉讼？（ ）\n<br><br><br>关于主动公开的政府信息，行政机关的下列哪一做法符合《政府信息公开条例》的规定？\n<br><br><br>用六位数字表示日期，如980716表示的是1998年7月16日。如果用这种方法表示2009年的日期，则全年中六个数字都不相同的日期有多少天?\n", "109": "根据我国商标法的有关规定，不可以作为商标用语注册的是（ ）。\n<br><br><br>卫生部和国家工商行政管理总局对某国有企业共同作出一项行政处罚，该企业不服欲申请行政复议，应当如何处理？\n<br><br><br>已知甲、乙两人共有260本书，其中甲的书有13％是专业书，乙的书有12．5％是专业书，问甲有多少本非专业书?\n", "110": "下列关于诉讼程序的选项中，可以适用简易程序审理的是（ ）。\n<br><br><br>对于完善依法行政的财政保障机制，下列做法正确的是：\n<br><br><br>一条隧道，甲单独挖要20天完成，乙单独挖要10天完成。如果甲先挖1\n<br>天，然后乙接替甲挖1天，再由甲接替乙挖1天……两人如此交替工作。\n<br>那么，挖完这条隧道共用多少天?\n", "111": "甲和乙因合同纠纷诉至法院，诉讼过程中出现下列情形，不应回避的是（ ）。\n<br><br><br>王某与他人合作投资成立了一家有限责任公司，王某任法定代表人。后来公司倒闭，公司资产不足以偿还债务。公司的债权人要求王某偿还不足部分。下列说法正确的是：\n<br><br><br>甲、乙两人卖数量相同的萝卜，甲打算卖1元2个，乙打算卖1元3个。如果甲乙两人一起按2元5个的价格卖掉全部的萝卜，总收入会比预想的少4元钱。问两人共有多少个萝卜?\n", "112": "某人因犯罪被判处剥夺政治权利一年，在此期间，他依法可以行使下列哪些权利或实施哪些行为？（ ）\n<br><br><br>根据《国家赔偿法》的规定，国家赔偿的主要方式是：\n<br><br><br>甲买了3支签字笔、7支圆珠笔和1支铅笔，共花了32元，乙买了4支同样的签字笔、10支圆珠笔和1支铅笔，共花了43元。如果同样的签字笔、圆珠笔、铅笔各买一支，共用多少钱?\n", "113": "下列人员中，可暂予监外执行的是（　 ）。\n<br><br><br>张某11周岁，小学五年级学生，经常在其学校门口的一家小卖部买零食和一些学习用品，部分赊账，年终时共欠小卖部340元。小卖部老板拿着账单要求张某父亲付款，遭到张某父亲拒绝。下列说法正确的是：\n<br><br><br>一种溶液，蒸发掉一定量的水后，溶液的浓度为10％；再蒸发掉同样多样的水后，溶液的浓度变为12％；第三次蒸发掉同样多的水后，溶液的浓度将变为多少?\n", "114": "在对外贸易过程中，不是保护国内产业的合法手段的一项是（ ）。\n<br><br><br>方某在晚上牵狗散步，狗突然挣脱绳索，奔向童某(3岁)，并咬伤童某。当时童某父亲正在用手机给朋友打电话。关于本案，下列说法正确的是：\n<br><br><br>某公司甲、乙两个营业部共有50人，其中32人为男性。已知甲营业部的男女比例为5：3，乙营业部的男女比例为2：1， 问甲营业部有多少名女职员?\n", "115": "我国《保守国家秘密法》，将国家秘密的等级分为（ ）。\n<br><br><br>陈某与陆某是邻居。陈某家建房挖地基，导致陆某房屋墙面出现裂缝。陆某遂找陈某要求修缮，遭到陈某拒绝。关于本案，下列说法正确的是：\n<br><br><br>要求厨师从12种主料中挑选出2种、从13种配料中挑选出3种来烹饪某道菜肴，烹饪的方式共有7种，那么该厨师最多可以做出多少道不一样的菜肴?\n", "116": "某大学在学校进行道路整修，施工中没有设置道路整修警示标志，致过路学生受伤。对此，由（　 ）承担责任。\n<br><br><br>我国《合同法》对买卖合同中标的物风险的负担作出了较为详细的规定。下列有关风险负担的表述正确的是：\n<br><br><br>如下图所示，X、Y、2分别是面积为64、180、160的三张不同形状的纸片。它们部分重叠放在一起盖在桌面上，总共盖住的面积为290。且X与Y、Y与2、2与X重叠部分面积分别为24、70、36。问阴影部分的面积是多少?\n<br>117．甲、乙、丙、丁四个队共同植树造林，甲队造林的亩数是另外三个队造林总亩数的1/4，乙队造林的亩数是另外三个队造林总亩数的1/3，丙队造林的亩数是另外三个队造林总亩数的一半。已知丁队共造林3900亩，问甲队共造林多少亩?\n", "117": "在我国，下列所得中，可以免纳个人所得税的是（ ）。\n<br><br><br>关于国有资产管理，下列说法不正确的是：\n<br><br><br>改革开放以来，我国主要区域政策经历了不同的阶段：①以经济特区为重心的沿海地区优先发展阶段；②以缩小区域差距为导向的西部大开发阶段；③以浦东开发为龙头的沿江沿边地区重点发展阶段；④以区域协调发展为导向的共同发展阶段。这四个阶段按时间顺序排列应为：\n", "118": "根据我国相关法律的规定，（　 ）的行政处罚只能由法律加以设定。\n<br><br><br>甲欲杀死乙，在乙饭碗里投放毒药，不料朋友丙分食了乙的饭菜，甲为了杀死乙，没有阻止丙，结果导致乙和丙均中毒死亡。甲对丙死亡所持的心理态度是：\n<br><br><br>100人参加7项活动， 已知每个人只参加一项活动，而且每项活动参加的人数都不一样。那么，参加人数第四多的活动最多有几人参加?\n<br><br><br>关于我国重大工程与建设项目，下列说法不正确的是：\n", "119": "按照我国有关仲裁的法律规定，属于双方当事人之间仲裁得以进行的必要条件的是（　 ）。\n<br><br><br>王某持匕首抢劫张某，在争斗中王某头部撞击墙角昏迷倒地，匕首掉在地上。张某见状，捡起匕首往王某心脏部位猛刺数下，导致王某死亡。对于张某用匕首刺死王某的行为，下列说法正确的是：\n<br><br><br>一个水库在年降水量不变的情况下，能够维持全市12万人20年的用水量。在该市新迁入355人之后，该水库只够维持15年的用水量。市政府号召节约用水，希望能将水库的使用寿命提高到30年。那么，该市市民平均需要节约多少比例的水才能实现政府制定的目标?\n<br><br><br>下列关于国际组织的表述不正确的是：\n", "120": "下列财产中，不能用于抵押的是（ ）。\n<br><br><br>下列关于共同犯罪的说法，正确的是：\n<br><br><br>某校按字母A到2的顺序给班级编号，按班级编号加01、02、03……给每位学生按顺序定学号，若A-K班级人数从15人起每班递增1名，之后每班按编号顺序递减2名，则第256名学生的学号是多少?\n<br><br><br>在经济衰退时期，有利于扩大内需的政策措施是：\n", "121": "<br>在2008年8月8日至24日奥运会期间，北京市的空气质量不仅天天达标，而且有10天达到一级，全面兑现了对奥运会空气质量的承诺。下图是2008年1-8月北京市大气质量检测情况，图中一、二、三、四级是空气质量等级，一级空气质量最好，一级和二级都是质量达标天气。2008年北京市的空气质量控制目标是全年达标天数累计达256天。\n<br><br><br>1-8月空气合格天数超过20天的月份有多少个?\n<br><br><br>衡量一个国家经济总量的指标不包括：\n", "122": "<br>在2008年8月8日至24日奥运会期间，北京市的空气质量不仅天天达标，而且有10天达到一级，全面兑现了对奥运会空气质量的承诺。下图是2008年1-8月北京市大气质量检测情况，图中一、二、三、四级是空气质量等级，一级空气质量最好，一级和二级都是质量达标天气。2008年北京市的空气质量控制目标是全年达标天数累计达256天。\n<br><br><br>1-8月间，月平均空气质量合格天数约为多少天?\n<br><br><br>下列关于中国近现代史上的事件表述不正确的是：\n", "123": "<br>在2008年8月8日至24日奥运会期间，北京市的空气质量不仅天天达标，而且有10天达到一级，全面兑现了对奥运会空气质量的承诺。下图是2008年1-8月北京市大气质量检测情况，图中一、二、三、四级是空气质量等级，一级空气质量最好，一级和二级都是质量达标天气。2008年北京市的空气质量控制目标是全年达标天数累计达256天。\n<br><br><br>若将空气质量达标任务平均分配到各月，截至8月末，全年256天空气质量达标的计划完成情况是：\n<br><br><br>关于我国的湖泊，下列叙述正确的是：\n", "124": "<br>在2008年8月8日至24日奥运会期间，北京市的空气质量不仅天天达标，而且有10天达到一级，全面兑现了对奥运会空气质量的承诺。下图是2008年1-8月北京市大气质量检测情况，图中一、二、三、四级是空气质量等级，一级空气质量最好，一级和二级都是质量达标天气。2008年北京市的空气质量控制目标是全年达标天数累计达256天。\n<br><br><br>第二季度与第一季度相比，空气达标天数的比重：\n<br><br><br>一艘油轮自科威特港驶往大连，其最短航线为：\n", "125": "<br>在2008年8月8日至24日奥运会期间，北京市的空气质量不仅天天达标，而且有10天达到一级，全面兑现了对奥运会空气质量的承诺。下图是2008年1-8月北京市大气质量检测情况，图中一、二、三、四级是空气质量等级，一级空气质量最好，一级和二级都是质量达标天气。2008年北京市的空气质量控制目标是全年达标天数累计达256天。\n<br><br><br>下列关于2008年1-8月间北京空气质量的描述，不正确的是：\n<br><br><br>“四书五经”中的“四书”指的是：\n", "126": "<br>2006年，全国农村外出从业劳动力中，男性劳动力8434万人，  占64％。从年龄构成上看，20岁以下占·16．1％；21-30岁占36．5％；31-40岁占29．5％；41-50岁占12．8％；51岁以上占5．1％。从文化程度看，文盲占1．2％；小学文化程度占18．7％；初中文化程度占70．1％；高中文化程度占8．7％；大专及以上文化程度占1．3％。\n<br><br><br>全国农村外出从业的女性劳动力约有多少万人?\n<br><br><br>下列对哲学家及其思想的认定不正确的是：\n", "127": "<br>2006年，全国农村外出从业劳动力中，男性劳动力8434万人，  占64％。从年龄构成上看，20岁以下占·16．1％；21-30岁占36．5％；31-40岁占29．5％；41-50岁占12．8％；51岁以上占5．1％。从文化程度看，文盲占1．2％；小学文化程度占18．7％；初中文化程度占70．1％；高中文化程度占8．7％；大专及以上文化程度占1．3％。\n<br><br><br>表中“?”处的数值应为：\n<br><br><br>下列对人物及其贡献的表述不正确的是：\n", "128": "<br>2006年，全国农村外出从业劳动力中，男性劳动力8434万人，  占64％。从年龄构成上看，20岁以下占·16．1％；21-30岁占36．5％；31-40岁占29．5％；41-50岁占12．8％；51岁以上占5．1％。从文化程度看，文盲占1．2％；小学文化程度占18．7％；初中文化程度占70．1％；高中文化程度占8．7％；大专及以上文化程度占1．3％。\n<br><br><br>假设不同性别劳动力会在三大产业间均匀分布，则全国男性农村外出从业劳动力从事第二产业的约有多少万人?\n<br><br><br>下列关于武器装备的说法不正确的是：\n", "129": "<br>2006年，全国农村外出从业劳动力中，男性劳动力8434万人，  占64％。从年龄构成上看，20岁以下占·16．1％；21-30岁占36．5％；31-40岁占29．5％；41-50岁占12．8％；51岁以上占5．1％。从文化程度看，文盲占1．2％；小学文化程度占18．7％；初中文化程度占70．1％；高中文化程度占8．7％；大专及以上文化程度占1．3％。\n<br><br><br>关于农村外出从业劳动力的描述，无法从上述资料中推出的是：\n<br><br><br>下列有关现代科技的说法中，正确的是：\n", "130": "<br>2006年，全国农村外出从业劳动力中，男性劳动力8434万人，  占64％。从年龄构成上看，20岁以下占·16．1％；21-30岁占36．5％；31-40岁占29．5％；41-50岁占12．8％；51岁以上占5．1％。从文化程度看，文盲占1．2％；小学文化程度占18．7％；初中文化程度占70．1％；高中文化程度占8．7％；大专及以上文化程度占1．3％。\n<br><br><br>关于农村外出从业劳动力的描述，能够从上述资料中推出的是：\n<br>丸东北地区劳动力对从业地的选择差异最小\n<br>B．超过7500~7男性劳动力为高中以下文化程度\n<br>C．中西部地区劳动力大部分流向东部和东北地区\n<br>D．大专及以上文化程度仅占1．3％，说明高学历的劳动力多数都在家从业\n<br>三、根据以下资料，回答131～135题。\n<br>131．2007年该港口货物吞吐量最高的季度是：\n<br><br><br>下列有关能源的表述正确的是：\n", "131": "<br>某市2005年就该市城镇居民和农民参加体育锻炼及其影响因素，开展了一项调查。调查结束后按城乡、性别分别进行了统计，统计结果如表1和表2所示。\n<br><br><br>在各项体育项目的普及程度上，农村与城镇相比：\n<br><br><br>关于宇宙的起源，最具代表性、影响最大的理论是：\n", "132": "<br>某市2005年就该市城镇居民和农民参加体育锻炼及其影响因素，开展了一项调查。调查结束后按城乡、性别分别进行了统计，统计结果如表1和表2所示。\n<br><br><br>与男性相比，女性中更普及的两个体育项目是：\n<br><br><br>2006年4月到2007年12月间，港口货物吞吐量高于900Z'吨的月份有多少个?\n<br><br><br>我国社会主义民族关系的基本特征是：平等、团结、互助、（ ）。\n", "133": "<br>某市2005年就该市城镇居民和农民参加体育锻炼及其影响因素，开展了一项调查。调查结束后按城乡、性别分别进行了统计，统计结果如表1和表2所示。\n<br><br><br>根据表2，在被调查的全体人群中，选择“缺乏组织”的人占全体人群的比例可能是：\n<br><br><br>2007年4—12月间该港口集装箱吞吐量同比增长率最高的月份是：\n<br><br><br>如果父亲和孩子都是Ａ型血，那么孩子母亲的血型有几种可能？\n", "134": "<br>某市2005年就该市城镇居民和农民参加体育锻炼及其影响因素，开展了一项调查。调查结束后按城乡、性别分别进行了统计，统计结果如表1和表2所示。\n<br><br><br>无法从表2获得支持的判断是：\n<br><br><br>下列关于医学知识的说法不正确的是：\n", "135": "<br>某市2005年就该市城镇居民和农民参加体育锻炼及其影响因素，开展了一项调查。调查结束后按城乡、性别分别进行了统计，统计结果如表1和表2所示。\n<br><br><br>无法从表1、表2获得支持的判断是：\n<br><br><br>能够从上述资料中推出的是：\n<br>丸2006年第一季度，月均港口货物吞吐量超过800万吨\n<br>B．2007年第一季度，港口集装箱吞吐量高于全年平均水平\n<br>C．2006年4-12月间港口集装箱吞吐量低于6~TEU的月份有3个\n<br>D．2007年第四季度的所有月份港口货物吞吐量均比上一年同期有所下降\n<br>四、根据以下资料，回答136～140题。\n<br>全国2007年认定登记的技术合同共计220868项，  同比增长7％；总成交金额2226亿元，同比增长22．44％；平均每项技术合同成交金额突破百万元大关，达到100．78万元。\n<br>2007年全国共签订技术开发合同73320项，成交金额876亿元，分别比上年增长了13．5％和22．2％；共签订技术转让合同11474项，成交金额420亿元，成交金额同比增长30．8％；技术服务和技术咨询合同成交金额分别为840亿元和90亿元，分别比上年增长了20．9％和5．9％。\n<br>2007年，在全国认定登记的技术合同中，涉及技术秘密、计算机软件、专利、集成电路、生物医药、动植物新品种等各类知识产权的技术合同共计109740项，成交金额1477亿元，较上年增长23．5％。其中，技术秘密和计算机软件著作权的技术交易成交额居第一、二位，技术秘密合同成交76261项，成交金额1008亿元，较上年增长29．2％；计算机软件著作权合同成交27617项，成交金额255亿元，较上年增长了15．4％。 \n<br>136．2007年平均每项技术合同成交金额同比增长率为多少? \n<br><br><br>下列有关生活常识的叙述正确的是：\n", "136": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n<br><br><br>2005年和2001年相比较，国内生产总值占世界比重变化幅度最大的国家是：\n<br><br><br>下列关于我国上下级国家机关之间关系的说法正确的是：\n", "137": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n<br><br><br>2001-2005年间，完全符合下列曲线所显示的经济发展趋势的国家和地区有：\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/137.1.png\">\n<br><br><br>根据图1所提供的信息，以下关于全国技术合同成交金额的描述正确的是：\n<br><br><br>下列关于国家行政机关的说法正确的是：\n", "138": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n<br><br><br>下面描述不正确的是：\n<br><br><br>下列关于2006年技术开发、技术转让、技术咨询和技术服务等四类合同占全国成交金额比重的图形，描述正确的是：\n<br>139．2006年技术秘密合同成交金额中全国技术合同总成交金额的比重是多少？\n<br><br><br>下列做法符合《政府信息公开条例》的是：\n", "139": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n<br><br><br>下列说法正确的是：\n<br>Ⅰ.2001-2005年间，与主要发展中国家相比，亚洲四小龙的经济增长相对放慢\n<br>Ⅱ.2001-2005年间，日本经济开始摆脱停滞状态，经济形势逐渐好转\n<br>Ⅲ.2001-2005年间，国内生产总值在世界的排名的变化趋势和占世界比重的变化趋势是一致的\n<br><br><br>根据《食品安全法》，下列说法正确的是：\n", "140": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n<br><br><br>能从表1和表2获得支持的说法是：\n<br>Ⅰ.整个世界的财富越来越集中到少数几个发达国家中\n<br>Ⅱ.传统的世界经济强国在世界经济中的排名和地位已经发生了根本性变化\n<br>Ⅲ.主要的发展中国家在经济中扮演着越来越重要的角色\n<br><br><br>能够从上述资料中推出的是：\n<br><br><br>下列说法正确的是：\n", "35": "水资源________不是能够无限供应的，可持续发展的________应当是建立污水回收系统，循环利用。多数城市的污水处理率还较低，污水处理费仅是自来水水费的一半左右，而仅凭________ 我们就能判断，使水重新进入城市水源循环的费用一定比采集清洁水的费用高得多。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>托马斯·弗里德曼认为获取信息的______性改变了人类的思考方式，就好像计算器发明以后计算好的人不再占明显优势，记忆力好也不再作为评判人聪明的______标准。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>避讳是为了表示对封建君主和尊者的敬畏，必须避免直接说出他们的名字而采用别的方式加以表示。它是封建宗法制度的产物，又是家天下和尊祖敬宗的体现。它起源于西周，完备于秦汉，盛行于唐宋，到清代的雍正、乾隆年间发展到极致。避讳作为封建社会特有的禁忌制度目前已消亡了，但是，不许犯忌和害怕犯忌的双向心理并没有消除，避讳已演变为某些趋吉避凶的习俗，在现实生活中的影响依然存在。\n<br>根据这段文字，以下说法正确的是：\n", "57": "一张节目表上原有3个节目，如果保持这3个节目的相对顺序不变，再添进去2个新节目，有多少种安排方法？\n<br><br><br>今天，人们往往以为老虎一直都生活在山上，并不知道它们从平原退出的历史。唐宋时期，随着经济文化中心从黄河流域转移到长江流域，北方人口大量南迁，华南虎彻底退出平原地区。之后出现的“调虎离山”、“放虎归山”、“坐山观虎斗”等成语，表明当时人们已经误认为老虎是山地物种，并不知道老虎是因为人类活动的侵犯而“被逼上山”的。\n<br>对这段文字的主旨概括最准确的是：\n", "58": "某商场促销，晚上八点以后全场商品在原来折扣基础上再打9.5折，付款时满400元再减100元，已知某鞋柜全场8.5折，某人晚上九点多去该鞋柜买了一双鞋，花了384.5元，问这双鞋的原价为多少元钱？\n<br><br><br>周庄旅游收入已连续多年超亿元大关。在苏南，与周庄媲美的文化古镇虽不在少数，但旅游收入却只能望周庄而兴叹。当地的一位老人说，上世纪70年代陈逸飞画了这里的双桥，此画在美国展出时获奖并被石油大亨哈默斥巨资收藏。1979年邓小平访美时，哈默将此画赠给他，并说这是中国上海附近的一个小镇。如今，游览江南古镇，周庄已成为首选。\n<br>对这段文字理解最准确的是：\n"}