{"1": {"q": "下列关于党风建设的创新，按时间先后顺序排列正确的是（  ）\n<br>　　①以马克思列宁主义的理论思想武装起来的中国共产党，在中国人民中产生了新的工作作风，这主要的就是理论和实践相结合的作风，和人民群众紧密地联系在一起的作风以及自我批评的作风\n<br>　　②工作作风上的问题绝不是小事，如果不坚决纠正不良风气，任其发展下去，就会像一座无形的墙把我们党和人民群众隔开，我们党就会失去根基、失去血脉、失去力量\n<br>　　③务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风\n<br>　　④抓精神文明建设、抓党风、社会风气好转，必须狠狠地抓，一天不放松地抓，从具体事件抓起\n", "ans": ["A. ①③②④", "B. ③④①②", "C. ③①④②", "D. ①③④②\n"]}, "2": {"q": "关于宇航员在太空的生活，下列说法不正确的是（  ）\n", "ans": ["A. 宇航员可使用特定的加热器对食品进行加热", "B. 宇航员从太空返回地面后，失重状态消失，质量会有所增加", "C. 宇航员应睡在固定的睡袋中，以免被气流推动误碰仪器设备开关", "D. 在同一航空器中的宇航员可以直接交谈，无需借助无线电通讯设备"]}, "3": {"q": "下列关于国家主权及国防地理的表述，不正确的是（  ）\n", "ans": ["A. 主权是联合国赋予国家的最基本的权利", "B. 一国的领海和领空都是其领土的组成部分", "C. 我国南海四大群岛是东沙、西沙、中沙和南沙群岛", "D. 我国与越南、缅甸、吉尔吉斯斯坦等十几个国家接壤"]}, "4": {"q": "下列按主导产业演进顺序排列正确的是（  ）\n<br>　　①石化产业  ②旅游服务业  ③服装业  ④信息产业  ⑤农产品加工业\n", "ans": ["A. ⑤④①③②", "B. ⑤①③②④", "C. ⑤③①②④", "D. ③①⑤④②\n"]}, "5": {"q": "下列情形可能发生的是（  ）\n", "ans": ["A. 南北朝贵族妇女去佛寺礼佛", "B. 半坡原始居民种植玉米", "C. 周武王穿着铁制铠甲伐纣", "D. 秦朝儿童春天放纸风筝\n"]}, "6": {"q": "下列法律谚语与其蕴含的法学理论对应正确的是（  ）\n", "ans": ["A. 法无明文授权不得为：人的权利根源于法条", "B. 在法律面前人人平等：人的自由不能被剥夺", "C. 迟到的正义不是正义：效率是法的价值目标", "D. 民若不告则官必不究：诉权只能由个人行使"]}, "7": {"q": "《人民日报》评论指出：“一个人挥舞胳膊的自由止于别人鼻子的地方。”下列可以代替该评论的名言是（  ）\n", "ans": ["A. 哪里没有法律，哪里就没有自由", "B. 法典就是人民自由的圣经", "C. 法律是自由的保姆", "D. 自由只服从法律"]}, "8": {"q": "俗语说“绣花要得手绵巧，打铁还须自身硬”，下列与该俗语哲学道理相同的是（  ）\n", "ans": ["A. 身正不怕影子斜", "B. 师傅领进门，修行靠个人", "C. 水大漫不过船", "D. 有理不在声高\n"]}, "9": {"q": "我国古代文人在诗词中常运用典故表达自己的思想感受，下列作品中没有使用典故的是（  ）\n", "ans": ["A. 桃花潭水深千尺，不及汪伦送我情", "B. 蓬山此去无多路，青鸟殷勤为探看", "C. 为报倾城随太守，亲射虎，看孙郎", "D. 东篱把酒黄昏后，有暗香盈袖"]}, "10": {"q": "下列加点词语在古代和现代含义相同的是（  ）\n", "ans": ["A. 阡陌交通，鸡犬相闻", "B. 烈士暮年，壮心不已", "C. 今天下三分，益州疲弊，此诚危急存亡之秋也", "D. 若舍郑以为东道主，行李之往来，共其乏困，君亦无所害"]}, "11": {"q": "下列诗句按其所描写节日的先后顺序，排列正确的是（  ）\n<br>　　①桃符呵笔写，椒酒过花斜                       ②九日黄花酒，登高会昔闻\n<br>　　③粽包分两髻，艾束著危冠                       ④马上逢寒食，途中属暮春\n", "ans": ["A. ④②③①", "B. ①④③②", "C. ②④③①", "D. ③①②④\n"]}, "12": {"q": "下列成语与工艺技术或行业对应不正确的是（  ）\n", "ans": ["A. 量凿正枘──木工", "B. 锦上添花──纺织", "C. 炉火纯青──冶炼", "D. 青出于蓝──陶瓷\n"]}, "13": {"q": "关于图中示意的自然现象，下列说法错误的是（  ）\n", "ans": ["A. 山峰两侧可能呈现完全不同的自然景观", "B. 气流随地形抬升是图中降水的主要成因", "C. 图中的降水往往会持续较长时间", "D. 翻过山脉后气流温度会有所上升"]}, "14": {"q": "下列关于自然现象的说法错误的是（  ）\n", "ans": ["A. 霾通常呈黄色或灰色，吸入后有害", "B. 露水会对农作物的生长造成危害", "C. 雾和云是由于温度下降造成的", "D. 彩虹有时会同时出现两条"]}, "15": {"q": "下列说法错误的是（  ）\n", "ans": ["A. 潜望镜利用了光的折射原理", "B. 光在光纤中传播利用的是光的全反射原理", "C. 打枪瞄准时闭上一只眼利用了光沿直线传播的原理", "D. 根据光的偏振原理可以制成看立体电影的立体眼镜"]}, "16": {"q": "关于目前的国际体育赛事，下列说法正确的是（  ）\n", "ans": ["A. 世界一级方程式锦标赛所用赛车的发动机排量没有限制", "B. 进入世界杯和欧洲杯足球赛决赛圈的球队数量相同", "C. 斯诺克台球属于奥运会的比赛项目之一", "D. 法国网球公开赛属于大满贯的赛事"]}, "17": {"q": "下列军事武器装备按发明时间先后排序，错误的是（  ）\n", "ans": ["A. 弓箭、云梯、火药", "B. 火炮、机枪、冲锋枪", "C. 雷达、坦克、鱼雷", "D. 航母、导弹、原子弹\n"]}, "18": {"q": "燃放烟花最佳的气象条件：有较多分散性低云、碎积云，云底高度在1000米左右，有一定的水汽，相对湿度70%左右，风力小于3级。下列诗句描述的天气中最适合欣赏烟花的是（  ）\n", "ans": ["A. 晴空一鹤排云上，便引诗情到碧霄", "B. 黄梅时节家家雨，青草池塘处处蛙", "C. 天上灰布悬，雨丝定连绵", "D. 风雨从北来，万木皆怒号"]}, "19": {"q": "一般认为热带雨林是指阴凉、潮湿多雨、高温、结构层次不明显、层外植物丰富的乔木植物群落。下列关于热带雨林的说法正确的是（  ）\n", "ans": ["A. 热带雨林有春、夏、秋、冬四季", "B. 热带雨林有春季、夏季两个季节", "C. 热带雨林有雨季、干季两个季节", "D. 热带雨林没有季节之分，常年都是雨季"]}, "20": {"q": "下列关于农业的说法正确的是（  ）\n", "ans": ["A. 花生、大豆、向日葵和芝麻都属于油料作物", "B. 农药在夏天中午气温较高时喷洒灭虫效果最好", "C. 有机农作物通常种在便于运输的交通主干线附近", "D. 追肥是农闲时期为调节土地所含养分而施用的肥料"]}, "21": {"q": "心理学家根据临床观察发现，我们生活中的许多“抑郁症”是属于假性抑郁症，一般人的情绪变化有一定        ，通常是短期的，人们通过自我调适，充分发挥自我心理防卫功能，就能恢复心绪平稳。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 突发性", "B. 周期性", "C. 时限性", "D. 反复性"]}, "22": {"q": "国际电信世界大会上，审议具有24年历史的《国际电信规则》是一个巨大的挑战，因为要确保它能        ，适应新一代信息通信技术用户的需求和全球化、激烈竞争和创新不断加深的技术环境。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 推陈出新", "B. 与时俱进", "C. 精益求精", "D. 破旧立新"]}, "23": {"q": "消极完美主义者总是非常仔细地检查任何事情的细枝末节，有时竟达到        的地步。他们缺少一种适时放弃的智慧，他们所追求的“完美”，不是美学意义上的“完美”，而是一种非常刻板而教条式的“完美”。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 抱残守缺", "B. 宁缺勿滥", "C. 冥顽不灵", "D. 吹毛求疵"]}, "24": {"q": "纪录片也要注重挖掘人的情感和历史，因为一部好的纪录片不仅是对人和事物的简单        ，更是对世界         的发现。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 记录  独特", "B. 记叙  独到", "C. 记述  独立", "D. 记载  独创\n"]}, "25": {"q": "读书时对感兴趣的东西深钻细研，无疑有助于我们更全面、系统、深入地了解这些东西。但不感兴趣的东西，有的也可能恰恰是我们所        的。这不仅因为兴趣本身有一定的局限性，而且因为在特定领域浸染日久，往往会        这种兴趣，形成越不感兴趣越排斥的恶性循环，导致短板更短。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 需要  泛化", "B. 忽视  僵化", "C. 欠缺  固化", "D. 提倡  弱化\n"]}, "26": {"q": "尽管人工培育和种植可以在很大程度上弥补市场需求的缺口，起到保护野生中草药的效果，但是这种做法并非        ，因为有的品种可以实现人工种植，但仍有很多草药品种无法实现这一突破。面对越来越多野生中草药濒危的现状，启动对野生中草药资源的大规模普查        。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 无可厚非  为期不远", "B. 一劳永逸  势在必行", "C. 事半功倍  任重道远", "D. 万无一失  恰中要害\n"]}, "27": {"q": "一些学者认为，在信息时代强化互联网服务提供者的责任，实际上就是要求他们对互联网使用者发布的信息进行        ，这不利于我国《宪法》和法律所规定的公民的言论自由和出版自由的实现。毫无疑问，这是典型的        。如果散布谣言也属于“自由”，那么任何人都可以借助互联网散布谣言，损害国家利益、公共利益和公民的合法利益。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 过滤  偷梁换柱", "B. 整合  断章取义", "C. 评价  混淆是非", "D. 审核  以偏概全\n"]}, "28": {"q": "当人类社会进入到信息时代，曾有人        ，计算机是方块汉字的掘墓人。然而，事实        了对汉字的这些偏见和悲观论调。据统计，现在已有1000多种汉字输入法，无论从速度还是准确率上看，方块汉字的计算机输入丝毫不逊色于拼音文字。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 宣称  打破", "B. 断言  粉碎", "C. 妄言  驳斥", "D. 预言  批判\n"]}, "29": {"q": "胡适曾经提出这样一个观点：大胆地假设，小心地求证。这句话很好地概括了科学研究的两个基本步骤：首先要能        ，不断提出新的问题、新的想法；之后要能对提出的假说做严格的论证或实验，        。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 去粗取精  言之成理", "B. 不拘一格  革故鼎新", "C. 吐故纳新  有的放矢", "D. 标新立异  去伪存真\n"]}, "30": {"q": "目前，社会上对种种迷信现象笃信、盲从者不在少数，根源就在于思辨和理性的        。在社会的进步和发展中，科学精神是消除各种        ，破除种种迷信的利器。科学精神的核心，就是不盲从、不迷信。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 失效  误解", "B. 匮乏  罪恶", "C. 缺失  愚昧", "D. 苍白  无知\n"]}, "31": {"q": "在早已对漂亮假花、假树司空见惯的现代人眼里，干枯苍白的植物标本或许难有多少魅力可言。但在标本馆中，每一份看似不起眼的植物标本都代表着它在地球上的        。它们虽然远离了阳光雨露，告别了生长的土地，却在科学殿堂中        了自己的生命。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 物种  证明", "B. 经历  重现", "C. 存在  超越", "D. 同类  延续\n"]}, "32": {"q": "我们现在认为，严格意义上的地图应该仅仅是对某一片特定区域的        记录，它必须严谨如卫星所拍摄到的照片一样。而过去，地图被认为是一种复杂的手工绘制作品，且有着各种不同的主观色彩，因为对于同一个地方而言，不同的地图表现出来的内容会        。如今，人们加诸地图的主观性正在逐渐消失，人类随之失去的，也是地图蕴含着的重要的文化和历史信息。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 清晰  如出一辙", "B. 真实  殊途同归", "C. 客观  千差万别", "D. 全面  各有千秋\n"]}, "33": {"q": "近几年，不少银行向影视业提供了较多的贷款支持，但迫切渴望融资渠道的中小影视公司仍难以得到扶持，银行往往只是“        ”。而私募基金投资影视业则是“        ”：尽管目前号称以影视产业为主要投资方向的基金已有近20只，声称募集资金达200亿元，但披露的有影响力的投资项目却寥寥可数。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 借花献佛  小心翼翼", "B. 雪中送炭  纸上谈兵", "C. 点到为止  画饼充饥", "D. 锦上添花  雷大雨小\n"]}, "34": {"q": "历史反复昭示我们，向海而兴，背海而衰，是一条        的铁律。中华民族要实现伟大复兴，必须        地走向海洋、经略海洋，坚定不移地走以海富国、以海强国的和平发展之路。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 亘古不变  义无反顾", "B. 一成不变  勇往直前", "C. 原封不动  理直气壮", "D. 颠扑不破  昂首阔步\n"]}, "36": {"q": "“假说”在没有事实验证的情况下还不是科学理论。现有的科学知识和理论远不是事实的全部，而我们的许多科学家在从事研究工作时，总是        于现有的一些学说，只是试图用实验结果来证明这些假说的合理性，而不是设法去        它。实际上，许多流行的假说与科学理论必须符合客观实际、逻辑严谨、没有矛盾的要求        。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 拘泥  否定  相去甚远", "B. 受制  反驳  背道而驰", "C. 纠结  求证  大相径庭", "D. 局限  排斥  针锋相对\n"]}, "37": {"q": "治理环境确为政府职责，环境出现问题，其监管        、执法不严难逃其责，但是，当大家不断        政府不作为时，是不是也应该        一下自己：我们有没有污染环境？\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 不当  谴责  检察", "B. 不周  斥责  检查", "C. 不善  苛责  检点", "D. 不力  指责  检讨\n"]}, "38": {"q": "迟迟没有落地的补贴细则，让有意投资光伏发电站的企业们对光伏发电站的大蛋糕        ，上周，据某研究所人员透露，对光伏发电站的补贴已经纳入到财政预算，将“缺多少补多少”，但大部分企业对此却依然        ，在补贴不到位的情况下，企业还将面临垫资的风险，因此就整个光伏发电站市场而言，资金实力雄厚的大企业占据主导地位是        的。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 望洋兴叹  举棋不定  显而易见", "B. 望而生畏  犹豫不决  有目共睹", "C. 望而却步  将信将疑  不言而喻", "D. 望尘莫及  优柔寡断  不证自明"]}, "39": {"q": "叶片眷恋地        ，栖息在行人的身上，或是顺着头发和身体        ，无所依托地静卧在褐色的砖道上。深褐、暗红、浅黄及那些许丝丝绿色，在叶脉中若隐若现地        。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 回旋  滑落  流淌", "B. 回旋  漂落  交织", "C. 舞动  滑落  交织", "D. 舞动  飘落  流淌\n"]}, "40": {"q": "对很多作家来说，最        的文字，几乎都是源自早年的乡土经验。因为一进入旧时的场景，就温暖，就自在，就身心通泰，        ，有如神助。相反，那些凭空想象的创作，虽然        ，用尽心力，还是拘涩凝滞，不能自由伸展。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 成功  洋洋洒洒  精雕细琢", "B. 得意  下笔成章  绞尽脑汁", "C. 原创  文思泉涌  处心积虑", "D. 珍贵  妙语连珠  费尽心机\n"]}, "41": {"q": "相对于政府公关，民间外交更具柔性，传播内容和载体更易于被接受，更能达到“润物细无声”的效果。当前，越来越多的外国民众来华参观访问，中国越来越多的公民走出国门，网络媒体的发展也使普通公众更易影响舆论。因此要因势利导，通过新闻媒体、社区组织、民间社团等渠道，引导国内公众主动配合公共外交，积极传播中国的文化传统和价值理念，维护国家形象。\n<br>　　这段文字意在强调（  ）\n", "ans": ["A. 民间外交与政府公关的差别", "B. 民间外交在国际交往中的意义", "C. 应引导民间外交积极发挥作用", "D. 媒体应在国际交往中正确引导公众\n"]}, "42": {"q": "收入分配是一系列社会政治经济政策及其相关制度的结果，因此，改革收入分配，其实质就是改革造成收入分配不公平的社会政治经济政策及其相关制度。收入分配改革，从严格意义而言，并非是“均贫富”的改革，而是使社会政治经济制度更加靠近公平、公正和正义的改革，是为全体社会成员提供更加平等发展机会的社会政治经济环境的改革。有了起码的社会公平、公正和正义，有了可以为社会成员提供平等发展机会的政治经济制度，才有可能形成一个合理的收入分配制度。\n<br>　　这段文字主要说明了（  ）\n", "ans": ["A. 收入分配改革的实质", "B. 收入分配改革的背景", "C. 什么是真正的社会公正", "D. 什么是合理的收入分配制度\n"]}, "43": {"q": "偶然性在心理学中扮演的角色时常被外行人士甚至临床心理从业者忽略。人们很难意识到，行为的变化有一部分是随机因素引起的，因此心理学家不应自诩能够预测每一个案的行动。心理学的预测应该是概率性的，表示自己可以在个体层次上进行心理预测，是临床心理学家常犯的错误。\n<br>　　这段文字意在说明（  ）\n", "ans": ["A. 人的行为发展变化具有偶然性", "B. 心理学的预测是对行为的总体预测", "C. 目前对人类行为预测的准确性还不高", "D. 临床心理学家更擅长对个体进行心理预测"]}, "44": {"q": "焚香的习俗在中国有着悠久的历史，通常人们为了礼仪将衣服熏香，古代文人雅士也喜欢在书房内焚上一炉香，营造“红袖添香夜读书”的意境。因此，早在汉代以前就出现了以陶、瓷、铜、铁、瓦为材料制成的香炉。汉代时，佛教的传入对香炉的发展起了相当大的作用。元末明初，原先其它材料制成的香炉逐渐被铜香炉所取代，明代宣德年间则是铜香炉制作的巅峰时期。\n<br>　　文段是一篇文章的引言，文章接下来最可能讲述的是（  ）\n", "ans": ["A. 宗教对于香炉制作技术的影响", "B. 焚香习俗逐渐淡出礼仪的原因", "C. 香炉制作材料的发展演变过程", "D. 宣德香炉的制作及其艺术成就\n"]}, "45": {"q": "将“幸福”传感器放在人体表面或植入人体，通过各项指标可测出人们每一刻的幸福指数。没有一个“幸福”传感器会是完美无缺的，而且也不需要。温度计被发明出来时也很不精确，但随着时间推移，温度计的设计日渐精致，现已是不可或缺的日用品。科学家们相信，“幸福”传感器也将遵循类似的进化进程，虽然它们在评估人们心理状态时总会有一定程度的不确定性，可穿戴传感器却已比衡量幸福的传统工具来得更为低调，更加易用。\n<br>　　这段文字意在强调（  ）\n", "ans": ["A. 任何“幸福”传感器都不可能完美无缺", "B. “幸福”传感器将成为不可或缺的日用品", "C. “幸福”传感器会向着高精度的方向发展", "D. 人类并不需要完美无缺的“幸福”传感器"]}, "46": {"q": "通过遥感探测发现，每年10月到次年的3月期间，每2～3天在2公里以上的高空就有一股从西风带吹来的浮尘，当它抵达华北平原上空后，由于地势降低，风速下降以后浮尘便会往下与污染物相混合，遭遇水汽后细粒子个体便迅速增大，造成大范围高强度的污染现象。如果遇上南边气流比较强，会形成华北地区持续多天的重污染天气。\n<br>　　这段文字意在说明华北地区空气污染现象的（  ）\n", "ans": ["A. 形成原因", "B. 形成过程", "C. 覆盖范围", "D. 发生时间"]}, "47": {"q": "一个普遍的说法是，人类能辨别1万种不同的气味。一只猎犬的鼻膜上有2.2亿个气味受体细胞，而人类只有2000万个，但我们的嗅觉系统也是相当复杂而专业的。气味分子随气流进入鼻子，通过鼻腔顶端上皮和它的气味受体细胞，这些细胞表面覆盖着能捕捉气味分子的蛋白。气味受体蛋白共有300多种，分别负责不同的气味分子，可以产生大量组合，形成大量的气味模式，                。而且我们的嗅觉很容易训练，短期内可见惊人成效。在实验中，如果暴露在单一的花香中，人只要3分半钟，就能极大提高对这种花香的辨别能力。\n<br>　　填入划横线部分最恰当的一句是（  ）\n", "ans": ["A. 这些气味信息直接进入嗅觉皮层还会影响人的情感反应", "B. 但是不同的人对这些气味模式的敏感程度有所不同", "C. 这也就是人类能够辨别1万种不同气味的原因", "D. 因此对人类来讲嗅觉仍是第一大感官知觉"]}, "48": {"q": "事实上，延期偿债不仅无助于真正化解地方政府债务风险，在大多数情况下反而是埋下了威力更为巨大的“定时炸弹”。一旦“借新还旧”成为地方政府的常规做法，后果更是不堪设想。有鉴于此，中央政府应及时采取强硬手段，制止地方政府继续大唱“拖字诀”；有关部委也应积极考虑借助资本市场消化地方政府公共债务，以债务证券化等方式引入民间资本，化解债务风险；地方政府也应适当削减其经济建设职能，实现财权、事权对等，从根本上消除负债过度的生存土壤。\n<br>　　对这段文字概括最准确的是（  ）\n", "ans": ["A. 强调中央政府在化解地方政府债务风险上的指导作用", "B. 论述化解地方政府债务风险的有效手段", "C. 分析限制地方政府延期偿债的原因", "D. 说明地方政府偿还债务的常规做法"]}, "49": {"q": "目前在火电领域诞生的新技术很多，联合循环技术就是其中之一。简单来说，联合循环技术就是“一气两用”：将燃气轮机排出的高温废气，通过余热锅炉回收转换为蒸汽，进入蒸汽轮机后驱动其运转，两台轮机都将动能输送至发电机进行发电；废气再次进入锅炉，进一步将其中蕴含的热能转化为动能，降低最终排出气体的温度。这样不仅环保，还能节省燃料。除了发电效率高外，启动速度快也是联合循环技术的一大优点，其工作原理是在开机之初关闭运转较慢的蒸汽轮机，只启动燃汽轮机，产生足够的热能后，再切换到联合循环模式。这一特点对于电力应急事件频发的大城市十分实用。\n<br>　　关于联合循环技术，下列说法与上述文字不相符的是（  ）\n", "ans": ["A. 停电时可在短时间内迅速启动", "B. 蒸汽轮机早于燃气轮机启动", "C. 高温废气得以循环利用", "D. 明显提高了发电效率"]}, "50": {"q": "①经过理论与实践的积累，再生建筑学也逐步成为了一门独立而完整的技术科学\n<br>　　②到第一次世界大战爆发时，欧洲众多城市已经完成改造，向现代生活方式过渡\n<br>　　③在保持原有建筑基本架构的基础上，通过改变局部结构和装修，大幅改变建筑的使用功能，这就是“再生建筑”\n<br>　　④以阿姆斯特丹等港口为发端，欧洲各主要城市先后开始漫长的建筑再生运动\n<br>　　⑤它起源于19世纪40年代的欧洲，当时西欧各国逐步完成工业革命对产业和城市的升级改造\n<br>　　⑥城市中传统的以居住为主的封闭社区和街区，开始让位于交流、娱乐、购物等现代商业的空间需求\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n", "ans": ["A. ⑥①⑤③④②", "B. ④③⑤⑥①②", "C. ①③②④⑤⑥", "D. ③⑤⑥④②①\n"]}, "51": {"q": "①学者们进一步推测，基克拉底群岛上可能已经出现了早期的国家\n<br>　　②由于地理位置有利，基克拉底群岛一度控制着爱琴海贸易的海上霸权\n<br>　　③遗址发掘发现，当时已经出现了冶炼和制作青铜器的作坊\n<br>　　④从大量墓葬群的分布情况分析，该文明已经出现了比较成熟的早期城市居住区\n<br>　　⑤活跃的商贸活动为该地区居民带来了巨大财富，进而为该文明发展提供了必要的物质基础\n<br>　　⑥考古发掘和古物研究证实，基克拉底文明是爱琴海上最古老的文明\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n", "ans": ["A. ⑥②⑤③④①", "B. ②⑥③④①⑤", "C. ②⑤⑥③①④", "D. ⑥④②③⑤①\n"]}, "52": {"q": "在西方，足球曾经是卑贱、粗野的代名词。那时的足球活动没有什么规则，更谈不上什么礼仪，和打群架没有什么区别，弄出人命是常有的事。但这种游戏特别血腥，特别刺激，特别有吸引力，虽屡屡遭禁，却每每“春风吹又生”。为了使得这个人们又爱又恨的游戏益于身心，也为了改变“下贱的踢球人”的形象，人们创造了足球规则，增加了足球礼仪。\n<br>　　这段文字意在强调（  ）\n", "ans": ["A. 规则和礼仪对足球运动很重要", "B. 足球在西方一直颇受大众欢迎", "C. 足球运动曾有遭人唾弃的历史", "D. 足球运动面貌经历了巨大变化"]}, "53": {"q": "诺贝尔文学奖得主埃利亚斯·卡内提的杰作《群众与权力》是一部分析不同族群特征的最具影响力的著作。该著作从不同角度剖析群众的形象，首先是按国别、地缘、族群来展开，并去分析每个国家特殊的文化背景，由于作者没有从经济层面展开分析，在国别分析中范围仅限于欧洲，因此，本文尝试              。\n<br>　　填入划横线部分最恰当的一句是（  ）\n", "ans": ["A. 从经济层面来谈谈欧洲族群特征研究对我国的启示", "B. 从文化层面来谈谈特殊文化背景对欧洲族群的影响", "C. 从文化层面来谈谈欧洲文化背景对日本族群的影响", "D. 从经济层面来谈谈中国和日本的族群特征及其启示"]}, "54": {"q": "在漫长的传统农业社会，人类一直无法摆脱生产的不足和基础物资的匮乏，而且社会总财富相对比较恒定，财富主要依靠有限的自然资源来供给。这就意味着，国际关系更多地是围绕获取有限的自然资源展开的。然而，现代工商业的发展、科学技术的进步使得社会财富总量得到了爆炸式的增长，世界各国越来越认识到，共同建立一个公正合理的世界秩序是实现大家利益的最佳途径。\n<br>　　这段文字意在说明（  ）\n", "ans": ["A. 社会总财富的增长主要依赖对自然资源的利用", "B. 社会财富获取方式的变化对国际关系产生深刻影响", "C. 国际关系与自然资源之间存在紧密的联系", "D. 人类正逐渐摆脱自然资源供给的束缚"]}, "55": {"q": "在地震面前，科学还是大有作为的。通过对地震波的研究，人们发现地震波包括纵波和横波，前者传播速度更快，但破坏力较小，而后者则相反。因此，人们通过地震监测台网，监测到传播速度更快的地震波纵波，向监测中心发出信号，监测中心即可通过客户端用无线电波向公众和重点设施发出警报。也就是说，地震警报是无线电波和地震横波的一场“赛跑”，在地震横波尚未到达时，给人们以警示。\n<br>　　这段文字意在说明（  ）\n", "ans": ["A. 地震波横波的监测难度高于纵波", "B. 地震警报系统的精度和速度亟待提高", "C. 无线电波技术的发展是实现震前预测的前提条件", "D. 科学利用两种地震波的时间差可以发出有效的地震警报"]}, "56": {"q": "传统的纯文学杂志正在悄然地进行一场“时尚革命”。最近一段时间，陆续有著名纯文学杂志宣布“触网”，这些杂志都有几十年历史，从来都是“几十页纸走天下”，所以此番赶时髦引发了众多围观。不过本报记者在调查中了解到，这些文学期刊大多面临传统读者减少、年轻读者难寻的窘境。因此“触网”对它们而言固然是时尚，也是一种顺应时代的自我救赎。\n<br>　　这段文字没有论及的是（  ）\n", "ans": ["A. 传统文学期刊面临着如何吸引年轻一代读者的问题", "B. 传统文学期刊“触网”是顺应时代潮流，大势所趋", "C. 纯文学杂志走向数字化是摆脱目前困境的唯一救赎", "D. 过去的几十年，纯文学杂志保持着纸质媒介的传统"]}, "59": {"q": "目前我国并不缺乏好的设计，人才也不少。但如何与生活、市场结合，让设计成为产业，其间还有不少障碍。一是艺术家与生产厂家缺少交流的渠道，二是设计师闭门造车的不少，三是厂家对设计缺乏兴趣。许多专家认为，对设计的现代认知应该推广到所有企业，让企业舍得投资，只有明白了设计是未来竞争的主要资本，是国际社会衡量产品的主要标准，是消费者购买天平中的主要砝码，企业才能拥有重视设计的战略眼光。\n<br>　　从这段文字可以推出（  ）\n", "ans": ["A. 企业对设计的漠视阻碍了我国设计的产业化发展", "B. 设计者与企业沟通不畅制约着设计的市场化进程", "C. 国内企业对设计水平的评价与国际标准存在差异", "D. 企业不愿在设计环节投资造成大批设计人才流失"]}, "60": {"q": "在我10岁的时候，就辍学回家当了农民，当时我做梦也没有想到几十年后，我竟然成了一个以写小说为职业的人。我在农村度过了漫长的青少年时期，在这期间，我把周围几个村子里那几本书读完之后，就与书本脱离了关系。我的知识基本上是用耳朵听来的：就像诸多作家都从老祖母讲述的故事里汲取了最初的文学灵感一样，我也有一个很会讲故事的祖母，还有一个会讲故事的爷爷，还有一个比我的爷爷更会讲故事的大爷爷──我爷爷的哥哥。村子里凡是上了点岁数的人，都是满肚子的故事，我在与他们相处的几十年里，从他们嘴里听说过的故事实在是难以计数。\n<br>　　这段文字的关键词是（  ）\n", "ans": ["A. 耳朵  阅读  回忆", "B. 耳朵  阅读  灵感", "C. 阅读  故事  灵感", "D. 阅读  故事  回忆\n"]}, "61": {"q": "老王两年前投资的一套艺术品市价上涨了50%，为尽快出手，老王将该艺术品按市价的八折出售，扣除成交价5%的交易费用后，发现与买进时相比赚了7万元。问老王买进该艺术品花了多少万元（  ）\n", "ans": ["A. 42", "B. 50", "C. 84", "D. 100"]}, "62": {"q": "烧杯中装了100克浓度为10%的盐水。每次向该烧杯中加入不超过14克浓度为50%的盐水。问最少加多少次之后，烧杯中的盐水浓度能达到25%（  ）（假设烧杯中盐水不会溢出）\n", "ans": ["A. 6", "B. 5", "C. 4", "D. 3"]}, "63": {"q": "某连锁企业在10个城市共有100家专卖店，每个城市的专卖店数量都不同。如果专卖店数量排名第5多的城市有12家专卖店，那么专卖店数量排名最后的城市，最多有几家专卖店（  ）\n", "ans": ["A. 2", "B. 3", "C. 4", "D. 5"]}, "64": {"q": "30个人围坐在一起轮流表演节目，他们按顺序从1到3依次不重复地报数，数到3的人出来表演节目，并且表演过的人不再参加报数，那么在仅剩一个人没有表演过节目的时候，共报数多少人次（  ）\n", "ans": ["A. 77", "B. 57", "C. 117", "D. 87"]}, "65": {"q": "搬运工负重徒步上楼，刚开始保持匀速，用了30秒爬了两层楼（中间不休息）；之后每多爬一层多花5秒，多休息10秒，那么他爬到七楼一共用了多少秒（  ）\n", "ans": ["A. 220", "B. 240", "C. 180", "D. 200"]}, "66": {"q": "某单位原有45名职工，从下级单位调入5名党员职工后，该单位的党员人数占总人数的比重上升了6个百分点，如果该单位又有2名职工入党，那么该单位现在的党员人数占总人数的比重为多少（  ）\n", "ans": ["A. 40%", "B. 50%", "C. 60%", "D. 70%"]}, "67": {"q": "一个立方体随意翻动，每次翻动朝上一面的颜色与翻动前都不同，那么这个立方体的颜色至少有几种（  ）\n", "ans": ["A. 3", "B. 4", "C. 5", "D. 6"]}, "68": {"q": "工厂组织职工参加周末公益劳动，有80%的职工报名参加。其中报名参加周六活动的人数与报名参加周日活动的人数比为2︰1，两天的活动都报名参加的人数为只报名参加周日活动的人数的50%。问未报名参加活动的人数是只报名参加周六活动的人数的（  ）\n", "ans": ["A. 20%", "B. 30%", "C. 40%", "D. 50%"]}, "69": {"q": "某单位某月1～12日安排甲、乙、丙三人值夜班，每人值班4天。三个各自值班日期数字之和相等。已知甲头两天值夜班，乙9、10日值夜班，问丙在自己第一天与最后一天值夜班之间，最多有几天不用值夜班（  ）\n", "ans": ["A. 0", "B. 2", "C. 4", "D. 6"]}, "70": {"q": "8位大学生打算合资创业，在筹资阶段，有2名同学决定考研而退出，使得剩余同学每人需要再多筹资1万元；等到去注册时，又有2名同学因找到合适工作而退出，那么剩下的同学每人又得再多筹资几万元（  ）\n", "ans": ["A. 1", "B. 2", "C. 3", "D. 4"]}, "71": {"q": "一次会议某单位邀请了10名专家。该单位预定了10个房间，其中一层5间。二层5间。已知邀请专家中4人要求住二层、3人要求住一层。其余3人住任一层均可。那么要满足他们的住宿要求且每人1间。有多少种不同的安排方案（  ）\n", "ans": ["A. 75", "B. 450", "C. 7200", "D. 43200"]}, "72": {"q": "某羽毛球赛共有23支队伍报名参赛、赛事安排23支队伍抽签两两争夺下一轮的出线权，没有抽到对手的队伍轮空，直接进入下一轮。那么，本次羽毛球赛最后共会遇到多少次轮空的情况（  ）\n", "ans": ["A. 1", "B. 2", "C. 3", "D. 4"]}, "73": {"q": "甲、乙两个工程队共同完成A和B两个项目，已知甲队单独完成A项目需13天，单独完成B项目需7天；乙队单独完成A项目需11天，单独完成B项目需9天。如果两队合作用最短的时间完成两个项目，则最后一天两队需要共同工作多少时间就可以完成任务（  ）\n", "ans": ["A. 天", "B. 天", "C. 天", "D. 天"]}, "74": {"q": "两同学需托运行李，托运收费标准为10公斤以下6元/公斤，超出10公斤部分每公斤收费标准略低一些。已知甲乙两人托运费分别为109.5元、78元，甲的行李比乙的重50%。那么，超出10公斤部分每公斤收费标准比10公斤以内的低了多少元（  ）\n", "ans": ["A. 1.5元", "B. 2.5元", "C. 3.5元", "D. 4.5元"]}, "75": {"q": "小王、小李、小张和小周4人共为某希望小学捐赠了25个书包，按照数量多少的顺序分别为小王、小李、小张、小周。已知小王捐赠的书包数量是小李和小张捐赠书包的数量之和；小李捐赠的书包数量是小张和小周捐赠的书包数量之和。问小王捐赠了多少书包（  ）\n", "ans": ["A. 9", "B. 10", "C. 11", "D. 12"]}, "76": {"q": "从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　77．从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　78．从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　79．从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　80．下图中的立体图形①是由立体图形②、③和④组合而成，下列哪一项能够填入问号处（  ）\n<br>　　 \n<br>　　81．把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "ans": ["A. ①②⑥，③④⑤", "B. ①④⑥，②③⑤", "C. ①③④，②⑤⑥", "D. ①③⑤，②④⑥\n"]}, "77": {"q": "99个苹果装进两种包装盒，大包装盒每盒装12个苹果，小包装盒每盒装5个苹果，共用了十多个盒子刚好装完。问两种包装盒相差多少个?\n", "ans": ["A. 3", "B. 4", "C. 7", "D. 13"]}, "78": {"q": "对9名缝纫工进行技术评比，9名工人的得分恰好成等差数列，9名工人的平均得分是86分，前5名工人的得分之和是460分，那么前7名工人的得分之和是多少?\n", "ans": ["A. 602", "B. 623", "C. 627", "D. 631"]}, "79": {"q": "草地上插了若干根旗杆，已知旗杆的高度在1至5米之间，且任意两根旗杆的距离都不超过它们高度差的10倍。如果用一根绳子将所有旗杆都围进去，在不知旗杆数量和位置的情况下，最少需要准备多少米长的绳子?\n", "ans": ["A. 40", "B. 60", "C. 80", "D. 100"]}, "80": {"q": "连接正方体每个面的中心构成一个正八面体(如下图所示)。已知正方体的边长为6厘米，问正八面体的体积为多少立方厘米?\n<br>　　 \n", "ans": ["A.  182", "B.  242", "C.  36", "D.  72"]}, "81": {"q": "从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>82.从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>83.左边给定的是纸盒的外表面，下面哪一项能由它折叠而成？\n<br>84.从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>85.从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>以下86-90题，每个题目包含六个图形，请把此六个图形分为两类，使得每一类图形都有各自的共同特征或规律。\n<br>例题：\n<br>请开始答题：\n<br>86.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>87.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>88.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>89.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>90.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>二、定义判断。每道题先给出定义，然后列出四种情况，要求你严格依 据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。\n<br>请开始答题：\n<br>91.“社会人”假设是组织行为学家提出的一种与管理有关的人性假设。“社会人”假设认为，人们在工作中得到的物质利益对于调动其生产积极性是次要的，人们最重视在工作中与周围的人友好相处，良好的人际关系对于调动人的工作积极性起决定作用。\n<br>根据上述定义，下列哪项是基于“社会人”假设的管理方式？ \n", "ans": ["A. 员工的奖金与绩效挂钩，并且实行秘薪制 ", "B. 鼓励、支持员工利用业余时间参加职业培训", "C. 对不同年龄层的员工实行不同的管理措施", "D. 上级和下级不同程度地参与企业决策的研究和讨论"]}, "82": {"q": "把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "ans": ["A. ①④⑥，②③⑤", "B. ①②③，④⑤⑥", "C. ①③⑥，②④⑤", "D. ①⑤⑥，②③④\n"]}, "83": {"q": "把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "ans": ["A. ①②⑥，③④⑤", "B. ①③⑥，②④⑤", "C. ①④⑤，②③⑥", "D. ①③④，②⑤⑥\n"]}, "84": {"q": "把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "ans": ["A. ①③⑤，②④⑥", "B. ①②⑤，③④⑥", "C. ①④⑤，②③⑥", "D. ①③④，②⑤⑥\n"]}, "85": {"q": "把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  )\n<br>　　 \n", "ans": ["A. ①③⑤，②④⑥", "B. ①③⑥，②④⑤", "C. ①③④，②⑤⑥", "D. ①④⑤，②③⑥\n"]}, "86": {"q": "选择性曲解是指人们面对客观事物，经常会不自觉地把外界输入的信息与头脑中早已存在的模式相结合，从而出现根据自己固有的价值体系和既定的情感好恶来解释所接受信息的倾向。\n<br>　　根据上述定义，下列属于选择性曲解的是（  ）\n", "ans": ["A. 爱屋及乌", "B. 指鹿为马", "C. 按图索骥", "D. 度日如年"]}, "87": {"q": "扩大论题和缩小论题在辩论赛中很常见。在相互的辩驳中，辩手们常常故意扩大对方的论题，将对方的论题推到荒谬的地步，以利于本方的反驳和进攻；同时为了利于本方立论与防守，辩手们又常常故意缩小本方的论题。\n<br>　　根据上述定义，下列采用了扩大论题的是（  ）\n", "ans": ["A. 将论题“中学生异性交往弊大于利”解释成“中学生异性过分密切交往必定弊大于利”", "B. 将论题“人性本恶”解释成“人具有与生俱来的本能和欲望，因此人性是恶的”", "C. 将论题“德国人很严谨”解释成“所有德国人都很严谨”", "D. 将论题“人性本善”解释成“没有人不是善的”"]}, "88": {"q": "内隐学习是指一种无需意志努力的潜意识的学习。这种学习的特点在于人们潜意识地获得某种知识，而且无需意志努力就可以将这些知识提取出来，并应用于特定任务的操作中。\n<br>　　根据上述定义，下列不属于内隐学习的是（  ）\n", "ans": ["A. 生长在京剧世家的孩子耳濡目染，很小就会唱京剧", "B. 小张在高考前做了大量数学习题，因此在数学考试中获得高分", "C. 小李经常看别人下象棋，时间一长，他也掌握了下象棋的方法", "D. 儿童无需系统地学习语词和语法规则，不知不觉地就会说母语"]}, "89": {"q": "注意分为内源性注意和外源性注意。内源性注意是指个体根据自己的目标或意图来分配注意、支配行为，是主动注意；外源性注意是指由个体外部信息引起的个体注意，是被动注意。\n<br>　　根据上述定义，下列属于内源性注意的是（  ）\n", "ans": ["A. 根据客户的要求，广告设计师特别关注了大量以“温馨家园”为题材的售楼广告素材", "B. “轰”的一声响，大家不由地都回头看了一眼", "C. 六一儿童节，公园里奇幻的魔术表演受到许多小朋友和家长的喜爱", "D. 超市琳琅满目的商品，包装各异、颜色鲜亮，吸引了许多顾客的眼球"]}, "90": {"q": "顺从型互动是指行动者之间发生性质相同或方向一致的行动过程，常有三种形式：有意无意向他人发出信号或暗示，并引起他人反应；不经过考量，直接按照他人的方式去行动；行动者在他人压力下接受他人行动方式，并且照做。\n<br>　　根据上述定义，下列不属于顺从型互动的是（  ）\n", "ans": ["A. 小文对新来的家教老师不满意，但无奈于父母的苦心和已缴的学费，还是开始了家教课程", "B. 护士阿姨一边说“不哭啊，一点都不疼”，一边在毛毛的手臂上注射，毛毛果然没哭", "C. 大家对小刘的业务能力有目共睹，连素来挑剔的老主任也赞成选小刘为业务主管", "D. 很多投资者寻找项目时什么热就投资什么，股票热时炒股票，翡翠热时炒翡翠"]}, "91": {"bg": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "q": "组织控制是指组织用各种规章制度和奖惩手段来约束组织内成员的行为，以保证组织的决策和指令能够有效地贯彻执行，维护组织的各项秩序。\n<br>　　根据上述定义，下列最能体现组织控制的是（  ）\n", "ans": ["A. 某高校不断加强对外交流，派遣访问学者的名额逐年增加", "B. 某公司每年举办新人入职会，以便让新加入团队的成员尽快熟悉环境", "C. 某生产厂商为了提高员工的生产积极性，薪酬计算由原来的计时绩效改为计件绩效", "D. 某外企实行上班打卡制，如果员工去见客户可以不用打卡，但须在前一天向上级报告"]}, "92": {"bg": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "q": "矩阵对策是指处于利益竞争中的两个关系主体，各自可选的策略有限，且在一局对策中双方得失和为零的现象，即要不成功、要不失败。对策中，一方真正成功的措施应该是，针对对方所采取的行动相应地制定有利于自己的应对策略，各方选择的策略必定是自己对对方策略预测的最佳反应。\n<br>　　根据上述定义，下列属于矩阵对策的是（  ）\n", "ans": ["A. 劳资双方进行薪资谈判，经过反复的讨价还价，最终双方都作出让步", "B. 丈夫要去踢球，妻子要去看电影，儿子要去游乐园，最后三人去郊游", "C. 在进入奥运女子排球决赛后，某国家队重新安排队员阵容和出场顺序", "D. 齐王和田忌按原条件重新赛马，并约定每局比赛须用同等级的马参赛"]}, "93": {"bg": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "q": "签名效应是指当人们在纸上写下自己名字时，大脑中的自我意识会加强，此时看到喜欢的东西，更容易把物品和自己联系起来，产生“这个东西真适合我”等想法，从而激发购买欲望。\n<br>　　根据上述定义，下列现象可用签名效应解释的是（  ）\n", "ans": ["A. 快递公司坚持“先签字后验货”的做法", "B. 采取实名捐款的办法能够募捐到更多善款", "C. 中介公司要求租客在看房前签订《看房协议书》", "D. 手术前，患者被要求在《知情同意书》上签字"]}, "94": {"bg": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "q": "角色混同指的是将自己所具有的不同角色相混淆，而发生的导致背离角色期待和角色规范的行为。\n<br>　　根据上述定义，下列哪项属于角色混同（  ）\n", "ans": ["A. 老李是某局局长，对于儿子提出的要求，他常常不自觉地说：“这事得和其他同志研究研究。”为此，他多次受到妻子的批评", "B. 小王是个游戏迷，他常常将工作中的同事假想成游戏中的玩家，也常常将游戏中的玩家想象成自己的某个同事", "C. 庄周梦见自己变成蝴蝶，醒过来之后惊惶不一，庄周不知自己梦中变成了蝴蝶，还是蝴蝶梦中变成了自己", "D. 到北京来打工的某外省青年有时不自觉地说起家乡话，常常弄得同事莫名其妙"]}, "95": {"bg": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "q": "红旗原则是指如果侵犯著作权的事实是显而易见的，网络服务商就不能装作看不见，或以不知道侵权的理由来推脱责任。\n<br>　　根据上述定义，下列适用红旗原则的情形是（  ）\n", "ans": ["A. 未经用户许可，某客户端软件就能够自动扫描，获取用户个人数据", "B. 甲某利用网络服务商提供的免费存储空间，非法经营盗版影视作品", "C. 乙某上传正在首播的某热门电视剧，并被网站编辑推荐到下载首页", "D. 丙某通过第三方在有下载功能的互联网电视上获取未经授权的节目"]}, "96": {"q": "创新︰僵化\n", "ans": ["A. 开放︰闭塞", "B. 发展︰前途", "C. 计划︰秩序", "D. 革新︰失败\n"]}, "97": {"q": "厨师︰炒鱿鱼\n", "ans": ["A. 法官︰和稀泥", "B. 司机︰开天窗", "C. 脚夫︰撂挑子", "D. 高手︰摆擂台\n"]}, "98": {"q": "生命︰动物\n", "ans": ["A. 绿色︰植物", "B. 思维︰人类", "C. 收获︰秋季", "D. 节气︰历法\n"]}, "99": {"q": "抽样调查︰抽样原则\n", "ans": ["A. 调查问卷︰征求意见", "B. 人物访谈︰访谈内容", "C. 数学模型︰建模软件", "D. 设备操作︰操作规程\n"]}, "100": {"q": "交通︰拥堵︰治理\n", "ans": ["A. 生活︰贫困︰救济", "B. 食材︰讲究︰享用", "C. 音乐︰动感︰聆听", "D. 健康︰虚弱︰保健\n"]}, "101": {"q": "红茶︰发酵︰保健\n", "ans": ["A. 丝绸︰染色︰收藏", "B. 玉镯︰磨制︰装饰", "C. 石油︰蒸馏︰燃烧", "D. 中药︰采摘︰治病\n"]}, "102": {"q": "言而有信︰言而无信︰承诺\n", "ans": ["A. 童叟无欺︰明码实价︰交易", "B. 心满意足︰贪心不足︰满意", "C. 言之凿凿︰口说无凭︰证据", "D. 文思泉涌︰搜索枯肠︰知识\n"]}, "103": {"q": "木材︰抽屉︰收纳\n", "ans": ["A. 钢铁︰剪刀︰切割", "B. 棉花︰毛线︰保暖", "C. 城墙︰石头︰防御", "D. 橡胶︰气垫︰缓冲\n"]}, "104": {"q": "（  ）  对于  国家  相当于  免疫  对于  （  ）\n", "ans": ["A. 民族  脱敏", "B. 人民  淋巴", "C. 国防  生物", "D. 阶级  疫苗\n"]}, "105": {"q": "坚若磐石  对于  （  ）  相当于  （  ）  对于  良心\n", "ans": ["A. 懦弱  金石为开", "B. 意志  知恩图报", "C. 信心  落井下石", "D. 品质  铁石心肠\n"]}, "106": {"q": "在南极海域冰冷的海水中，有一种独特的鱼类，它们的血液和体液中具有一种防冻蛋白，因为该蛋白它们才得以存活并演化至今。但时至今日，该种鱼类的生存却面临巨大挑战。有人认为这是海水升温导致的。\n<br>　　以下哪项如果为真，最能支持上述观点（  ）\n", "ans": ["A. 南极海水中的含氧量随气温上升而下降，缺氧导致防冻蛋白变性，易沉积于血管，导致供血不足，从而缩短鱼的寿命", "B. 防冻蛋白能够防止水分子凝结，从而保证南极鱼类正常的活动，气候变暖使得该蛋白变得可有可无", "C. 南极鱼类在低温稳定的海水中能够持续地演化，而温暖的海水不利于南极鱼类的多样性", "D. 并非所有南极物种都具有防冻蛋白，某些生活于副极地的物种并没有这种蛋白"]}, "107": {"q": "该不该让小孩玩电脑游戏？这让很多家长困扰，因为有太多的报告指责游戏正在摧毁下一代，不过一项新的研究显示，玩游戏有益于小孩的阅读能力，甚至可帮助他们克服阅读障碍。\n<br>　　以下哪项如果为真，最不能支持上述结论（  ）\n", "ans": ["A. 研究发现，如果让孩子们玩体感游戏，即依靠肢体动作变化来操作的游戏，累计超过12小时，孩子的阅读速度及认字准确率会显著提升", "B. 长期玩游戏的儿童阅读游戏规则更容易，还会对游戏中出现的画面变得敏感，但却对周围的事物表现冷漠", "C. 相比玩单机版游戏的儿童，玩网络互动游戏的儿童会更加注重相互交流，因此他们的阅读能力提高得更快", "D. 儿童阅读障碍主要与神经发育迟缓或出现障碍有关，游戏只能暂时提高阅读速度，却无法克服阅读障碍"]}, "108": {"q": "在一项实验中，让80名焦虑程度不同的女性完成同样的字母识别任务，同时在她们头上放置电极，观察大脑活动，结果表明，焦虑程度高的女性完成任务时脑电活动更复杂，更容易出错。实验者由此得出结论：女性焦虑影响完成任务的质量。\n<br>　　以下哪项如果为真，最能反驳上述结论（  ）\n", "ans": ["A. 焦虑程度高的女性与其他女性相比在实验前对任务不熟悉", "B. 女性焦虑时，大脑会受到思绪的干扰而无法专注", "C. 女性焦虑容易引发强迫症、广泛性焦虑等心理问题", "D. 有研究显示，焦虑和大脑反应错误率是正相关的"]}, "109": {"q": "如果用户手机里安装了企业的手机客户端，那么就可以大大提高用户浏览手机时看到企业标识和名称的机会，进而达到宣传企业形象和品牌的目的，提高企业知名度。\n<br>　　上述结论的假设前提是（  ）\n", "ans": ["A. 手机用户数量增长势头强劲", "B. 手机客户端是项成熟的技术", "C. 手机用户有浏览手机的习惯", "D. 手机营销的时效强、成本低\n"]}, "110": {"q": "研究发现，试管婴儿的出生缺陷率约为9%，自然受孕婴儿的出生缺陷率约为6.6%。这两部分婴儿的眼部缺陷比例分别为0.3%和0.2%，心脏异常比例分别为5%和3%，生殖系统缺陷的比例分别为1.5%和1%。因而可以说明，试管婴儿技术导致试管婴儿比自然受孕婴儿出生缺陷率高。\n<br>　　以下哪项如果为真，最能质疑该结论（  ）\n", "ans": ["A. 试管婴儿要经过体外受精和胚胎移植过程，人为操作都会加大受精卵受损的风险", "B. 选择试管婴儿技术的父母大都有生殖系统功能异常，这些异常会令此技术失败率增加", "C. 试管婴儿在体外受精阶段可以产生很多受精卵，只有最优质的才被拣选到母体进行孕育", "D. 试管婴儿的父母比自然受孕婴儿的父母年龄大很多，父母年龄越大，新生儿出生缺陷率越高"]}, "111": {"q": "调查显示，中国消费者对奢侈品品牌的忠诚度远远低于西方消费者，对许多中国消费者而言，高价格仍然很重要，物有所值仍然比品牌重要，而且现阶段甚至比质量还重要。\n<br>　　由此可以推出（  ）\n", "ans": ["A. 中国消费者喜欢购买价格高且物有所值的奢侈品", "B. 中国消费者购买奢侈品时往往不会考虑价格因素", "C. 中国消费者不甚关注知名奢侈品的价格及其质量", "D. 比起知名度来，奢侈品的价格更吸引中国消费者"]}, "112": {"q": "素数是指只含有两个因子的自然数（即只能被自身和1整除）。孪生素数，是指两个相差为2的素数。比如，3和5，17和19等。所谓的孪生素数猜想，是由希腊数学家欧几里得提出的，意思是存在着无穷对孪生素数。该论题一直未得到证明。近期，美国一位华人讲师的最新研究表明，虽然还无法证明存在无穷多个之差为2的素数对，但存在无穷多个之差小于7000万的素数对。有关方面认为，如果这个结果成立。那么将是数论发展的一项重大突破。\n<br>　　以下哪项如果为真，最能支持有关方面的观点（  ）\n", "ans": ["A. 7000万这个数字很大，离孪生素数猜想给出的2还有很大距离", "B. 这是第一次有人正式证明存在无穷多组间距小于定值的素数对", "C. 关于孪生素数猜想的证明需要一个漫长的、逐步推进的过程", "D. 这位华人讲师长期从事数学领域的相关教学和科研工作"]}, "113": {"q": "一个人生活虽然很难，但也必须学会一个人，不要轻易依赖别人。这样以后身边的人都离开你的时候，你还可以好好活下去。\n<br>　　如果以上为真，则以下哪项为真（  ）\n", "ans": ["A. 不能独自生活的人，在身边的人都离开他的时候，就无法好好活下去", "B. 一个人生活虽然很难，但也比身边的人都离开他的时候要来得容易些", "C. 不要轻易依赖别人，因为一个人生活的时候会很艰难，无法好好活下去", "D. 身边人都离开时还可以好好活，未必是因你以前学会如何一个人生活"]}, "114": {"q": "研究小组利用超级计算机模拟宇宙，并结合多种其他计算，证明了在我们这个加速膨胀的宇宙中，描述大尺度时空结构的因果关系网络曲线图，是一个具有显著聚类特征的幂函数曲线，和许多复杂网络如互联网、社交网、生物网络等惊人的相似。\n<br>　　由此可以推出（  ）\n", "ans": ["A. 人脑研究有助于了解宇宙的结构", "B. 宇宙就是一个大脑或一台计算机", "C. 复杂系统演化存在某种相似法则", "D. 宇宙万物的演化遵循同样的规律\n"]}, "115": {"q": "某局办公室共有10个文件柜按序号一字排开。其中1个文件柜只放上级文件，2个只放本局文件，3个只放各处室材料，4个只放基层单位材料。\n<br>　　\n<br> 1\t2 \t3 \t4 \t5 \t6 \t7 \t8 \t9 \t10 \n<br>　　要求：1号和10号文件柜放各处室材料；两个放本局文件的文件柜连号；放基层单位材料的文件柜与放本局文件的文件柜不连号；放各处室材料的文件柜与放上级文件的文件柜不连号。已知4号文件柜放本局文件，5号文件柜放上级文件，由此可以推出（  ）\n", "ans": ["A. 6号文件柜放各处室材料", "B. 7号文件柜放各处室材料", "C. 2号文件柜放基层单位材料", "D. 9号文件柜放基层单位材料\n"]}, "116": {"bg": "<br>　　2012年全国国道网车流量较大的地区主要集中在北京、天津、上海、江苏、浙江、广东和山东，上述省市国道网的日平均交通量均超过2万辆。全国国道网日平均行驶量为244883万车公里，北京、天津、河北、山西、上海、浙江、湖北、广东的国道年平均拥挤度均超过0.6。其中，国家高速公路日平均交通量为22181辆，日平均行驶量为148742万车公里；普通国道日平均交通量为10845辆，日平均行驶量为111164万车公里。全国高速公路日平均交通量为21305辆，日平均行驶量为204717万车公里。（注：交通拥挤度指公路上某一路段折算交通量与适应交通量的比值，反映交通的繁忙程度）\n<br>　　2008～2012年全国国道与高速公路日平均交通量及年平均交通拥挤度\n", "q": "2009～2012年全国国道日平均交通量同比增速最快的一年是（  ）\n", "ans": ["A. 2010年", "B. 2009年", "C. 2012年", "D. 2011年"]}, "117": {"bg": "<br>　　2012年全国国道网车流量较大的地区主要集中在北京、天津、上海、江苏、浙江、广东和山东，上述省市国道网的日平均交通量均超过2万辆。全国国道网日平均行驶量为244883万车公里，北京、天津、河北、山西、上海、浙江、湖北、广东的国道年平均拥挤度均超过0.6。其中，国家高速公路日平均交通量为22181辆，日平均行驶量为148742万车公里；普通国道日平均交通量为10845辆，日平均行驶量为111164万车公里。全国高速公路日平均交通量为21305辆，日平均行驶量为204717万车公里。（注：交通拥挤度指公路上某一路段折算交通量与适应交通量的比值，反映交通的繁忙程度）\n<br>　　2008～2012年全国国道与高速公路日平均交通量及年平均交通拥挤度\n", "q": "2008～2012年全国国道与高速公路年平均拥挤度数值相差最小的年份，高速公路全年日平均交通量为（  ）\n", "ans": ["A. 10765辆", "B. 16837辆", "C. 12632辆", "D. 19423辆"]}, "118": {"bg": "<br>　　2012年全国国道网车流量较大的地区主要集中在北京、天津、上海、江苏、浙江、广东和山东，上述省市国道网的日平均交通量均超过2万辆。全国国道网日平均行驶量为244883万车公里，北京、天津、河北、山西、上海、浙江、湖北、广东的国道年平均拥挤度均超过0.6。其中，国家高速公路日平均交通量为22181辆，日平均行驶量为148742万车公里；普通国道日平均交通量为10845辆，日平均行驶量为111164万车公里。全国高速公路日平均交通量为21305辆，日平均行驶量为204717万车公里。（注：交通拥挤度指公路上某一路段折算交通量与适应交通量的比值，反映交通的繁忙程度）\n<br>　　2008～2012年全国国道与高速公路日平均交通量及年平均交通拥挤度\n", "q": "以下关于2012年日平均行驶量由高到低排序正确的是（  ）\n", "ans": ["A. 国家高速公路-全国高速公路-普通国道", "B. 全国高速公路-国家高速公路-全国国道网", "C. 全国国道网-普通国道-国家高速公路", "D. 全国国道网-全国高速公路-普通国道"]}, "119": {"bg": "<br>　　2012年全国国道网车流量较大的地区主要集中在北京、天津、上海、江苏、浙江、广东和山东，上述省市国道网的日平均交通量均超过2万辆。全国国道网日平均行驶量为244883万车公里，北京、天津、河北、山西、上海、浙江、湖北、广东的国道年平均拥挤度均超过0.6。其中，国家高速公路日平均交通量为22181辆，日平均行驶量为148742万车公里；普通国道日平均交通量为10845辆，日平均行驶量为111164万车公里。全国高速公路日平均交通量为21305辆，日平均行驶量为204717万车公里。（注：交通拥挤度指公路上某一路段折算交通量与适应交通量的比值，反映交通的繁忙程度）\n<br>　　2008～2012年全国国道与高速公路日平均交通量及年平均交通拥挤度\n", "q": "2012年国家高速公路日平均交通量约是普通国道日平均交通量的（  ）\n", "ans": ["A. 1.7倍", "B. 1.5倍", "C. 2.0倍", "D. 1.8倍"]}, "120": {"bg": "<br>　　2012年全国国道网车流量较大的地区主要集中在北京、天津、上海、江苏、浙江、广东和山东，上述省市国道网的日平均交通量均超过2万辆。全国国道网日平均行驶量为244883万车公里，北京、天津、河北、山西、上海、浙江、湖北、广东的国道年平均拥挤度均超过0.6。其中，国家高速公路日平均交通量为22181辆，日平均行驶量为148742万车公里；普通国道日平均交通量为10845辆，日平均行驶量为111164万车公里。全国高速公路日平均交通量为21305辆，日平均行驶量为204717万车公里。（注：交通拥挤度指公路上某一路段折算交通量与适应交通量的比值，反映交通的繁忙程度）\n<br>　　2008～2012年全国国道与高速公路日平均交通量及年平均交通拥挤度\n", "q": "能够从上述资料中推出的是（  ）\n", "ans": ["A. 2008～2012年，全国国道交通繁忙程度持续增加", "B. 2012年国道网日平均交通量超过2万辆的省份最多有6个", "C. 2008～2012年，全国高速公路交通繁忙程度持续增加", "D. 2012年国道年平均拥挤度超过0.6的省份至少有8个"]}, "121": {"bg": "<br>　　 \n<br>　　\n", "q": "2013年1～4月，该市电影院线平均每场电影观众人次最少的月份是（  ）\n", "ans": ["A. 1月", "B. 2月", "C. 3月", "D. 4月"]}, "122": {"bg": "<br>　　 \n<br>　　\n", "q": "2013年第一季度，该市电影院线平均每场电影的票房收入约为多少元（  ）\n", "ans": ["A. 1170", "B. 1370", "C. 1570", "D. 1770"]}, "123": {"bg": "<br>　　 \n<br>　　\n", "q": "2013年1～4月，该市电影院线票房收入同比增量从高到低排序正确的是（  ）\n", "ans": ["A. 3月-2月-1月-4月", "B. 4月-2月-1月-3月", "C. 3月-4月-2月-1月", "D. 4月-3月-1月-2月\n"]}, "124": {"bg": "<br>　　 \n<br>　　\n", "q": "2012年1～4月，该市平均每天观看电影的观众超过10万人次的月份有几个（  ）\n", "ans": ["A. 1", "B. 2", "C. 3", "D. 4"]}, "125": {"bg": "<br>　　 \n<br>　　\n", "q": "关于2013年4月该市广播影视情况，能够从资料中推出的是（  ）\n", "ans": ["A. 广告收入同比上升了近两成", "B. 电影观众人次环比增速下降", "C. 电影票房收入同比增速快于其他收入", "D. 电影播放场次环比增速慢于同比增速\n"]}, "126": {"bg": "<br>　　2012年第三季度全国100个城市的公共就业服务机构市场中，用人单位通过公共就业服务机构招聘各类人员约643.5万人，进入市场的求职者约610万人，岗位空缺与求职人数比率比上年同期上升了1%，上年同期这100个城市中，用人单位通过公共就业服务机构招聘各类人员约577.9万人。\n<br>　　2012年第三季度，在所有求职人员中：失业人员所占比重为48.8%，其中，新成长失业青年占24.2%（在新成长失业青年中应届高校毕业生占51.4%），就业转失业人员占13.4%，其他失业人员占11.2%，外来务工人员的比重为41%，外来务工人员由本市农村人员和外埠人员组成，其中本市农村人员为95.2万人。\n", "q": "与2011年同期相比，2012年第三季度全国100个城市调查的公共就业服务机构市场供求中，进入市场的求职者人数（  ）\n", "ans": ["A. 高于上年同期", "B. 低于上年同期", "C. 与上年同期持平", "D. 无法推出\n"]}, "127": {"bg": "<br>　　2012年第三季度全国100个城市的公共就业服务机构市场中，用人单位通过公共就业服务机构招聘各类人员约643.5万人，进入市场的求职者约610万人，岗位空缺与求职人数比率比上年同期上升了1%，上年同期这100个城市中，用人单位通过公共就业服务机构招聘各类人员约577.9万人。\n<br>　　2012年第三季度，在所有求职人员中：失业人员所占比重为48.8%，其中，新成长失业青年占24.2%（在新成长失业青年中应届高校毕业生占51.4%），就业转失业人员占13.4%，其他失业人员占11.2%，外来务工人员的比重为41%，外来务工人员由本市农村人员和外埠人员组成，其中本市农村人员为95.2万人。\n", "q": "2012年第三季度全国100个城市，求职的新成长失业青年中，应届高校毕业生人数约为（  ）\n", "ans": ["A. 66万", "B. 71万", "C. 76万", "D. 81万"]}, "128": {"bg": "<br>　　2012年第三季度全国100个城市的公共就业服务机构市场中，用人单位通过公共就业服务机构招聘各类人员约643.5万人，进入市场的求职者约610万人，岗位空缺与求职人数比率比上年同期上升了1%，上年同期这100个城市中，用人单位通过公共就业服务机构招聘各类人员约577.9万人。\n<br>　　2012年第三季度，在所有求职人员中：失业人员所占比重为48.8%，其中，新成长失业青年占24.2%（在新成长失业青年中应届高校毕业生占51.4%），就业转失业人员占13.4%，其他失业人员占11.2%，外来务工人员的比重为41%，外来务工人员由本市农村人员和外埠人员组成，其中本市农村人员为95.2万人。\n", "q": "2012年第三季度全国十个城市中，第三产业需求岗位数超过第二产业2倍的城市共有（  ）\n", "ans": ["A. 3个", "B. 4个", "C. 5个", "D. 6个"]}, "129": {"bg": "<br>　　2012年第三季度全国100个城市的公共就业服务机构市场中，用人单位通过公共就业服务机构招聘各类人员约643.5万人，进入市场的求职者约610万人，岗位空缺与求职人数比率比上年同期上升了1%，上年同期这100个城市中，用人单位通过公共就业服务机构招聘各类人员约577.9万人。\n<br>　　2012年第三季度，在所有求职人员中：失业人员所占比重为48.8%，其中，新成长失业青年占24.2%（在新成长失业青年中应届高校毕业生占51.4%），就业转失业人员占13.4%，其他失业人员占11.2%，外来务工人员的比重为41%，外来务工人员由本市农村人员和外埠人员组成，其中本市农村人员为95.2万人。\n", "q": "2012年第三季度全国十个城市中，岗位空缺大于求职人数缺口最大的前三个职业，在半数以上城市中出现过的是（  ）\n", "ans": ["A. 推销展销人员", "B. 治安保卫人员", "C. 机械冷加工人员", "D. 餐厅服务员、厨工\n"]}, "130": {"bg": "<br>　　2012年第三季度全国100个城市的公共就业服务机构市场中，用人单位通过公共就业服务机构招聘各类人员约643.5万人，进入市场的求职者约610万人，岗位空缺与求职人数比率比上年同期上升了1%，上年同期这100个城市中，用人单位通过公共就业服务机构招聘各类人员约577.9万人。\n<br>　　2012年第三季度，在所有求职人员中：失业人员所占比重为48.8%，其中，新成长失业青年占24.2%（在新成长失业青年中应届高校毕业生占51.4%），就业转失业人员占13.4%，其他失业人员占11.2%，外来务工人员的比重为41%，外来务工人员由本市农村人员和外埠人员组成，其中本市农村人员为95.2万人。\n", "q": "从上述资料能够推出的是（  ）\n", "ans": ["A. 2012年第三季度全国100个城市，进入市场的外来务工人员在新成长失业青年中所占的比重", "B. 2012年第三季度全国100个城市，进入市场的外来务工人员中外埠人员在求职者中所占的比重", "C. 2012年第三季度在全国十个城市中，劳动力缺口最大的岗位", "D. 2012年第三季度在全国十个城市中，失业人员最多的城市"]}, "131": {"bg": "", "q": "下列年份中，国家电网公司并网机组总上网电量同比增速最快的是（  ）\n", "ans": ["A. 2012年", "B. 2011年", "C. 2010年", "D. 2009年"]}, "132": {"bg": "", "q": "2012年清洁能源机组并网容量与当年并网机组总容量的比重比上年（  ）\n", "ans": ["A. 上升了2.5个百分点", "B. 下降了2.5个百分点", "C. 上升了5.5个百分点", "D. 下降了5.5个百分点\n"]}, "133": {"bg": "", "q": "下列年份中，清洁能源机组上网电量占当年并网机组总上网电量比重最高的是（  ）\n", "ans": ["A. 2011年", "B. 2012年", "C. 2008年", "D. 2009年"]}, "134": {"bg": "", "q": "下列哪一张图能反映2012年清洁能源机组并网容量中水电、核电和新能源发电的构成（  ）\n<br>　　 \n<br>　　135．关于2008～2012年间国家电网公司清洁能源的发展，能够从资料中推出的是（  ）\n", "ans": ["A. 核电上网电量保持持续增长", "B. 新能源发电机组并网容量翻了8番", "C. 水电上网电量平均增长率超过同期水电并网容量", "D. 新能源发电机组上网电量从2011年开始超过核电上网电量"]}, "135": {"bg": ""}, "136": {"bg": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n", "q": "下列关于我国上下级国家机关之间关系的说法正确的是：\n", "ans": ["A. 上下级人民代表大会之间是领导与被领导关系", "B. 上下级人民政府之间是领导与被领导关系", "C. 上下级人民政府部门之间都是业务指导与被指导关系", "D. 上下级人民法院之间是领导与被领导关系、上下级人民检察院之间是监督与被监督关系"]}, "137": {"bg": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n", "q": "下列关于国家行政机关的说法正确的是：\n", "ans": ["A. 国务院法定的会议形式分为国务院全体会议、国务院常务会议和国务院总理办公会议", "B. 各级国家行政机关都有权实施行政处罚", "C. 行政诉讼实行举证责任倒置原则，因此，由行政机关承担全部举证责任", "D. 国家行政机关公务员被判处刑罚的，给予开除处分"]}, "138": {"bg": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n", "q": "下列做法符合《政府信息公开条例》的是：\n", "ans": ["A. 甲县规定，乡、镇的政府信息统一由县政府负责公开", "B. 乙省不允许本省内各级行政机关提供政府信息时收取任何费用", "C. 丙区规定，行政机关应当编制、公布政府信息公开指南或政府信息公开目录并及时更新", "D. 丁市政府在市图书馆设置政府信息查阅场所并配备相应的设备，为公民、法人或其他组织获取政府信息提供便利"]}, "139": {"bg": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n", "q": "根据《食品安全法》，下列说法正确的是：\n", "ans": ["A. 对食品生产、食品流通实施监督的部门分别为质量监督部门、工商行政管理部门", "B. 食品安全监督管理部门在进行抽样检验时，不需购买样品", "C. 名人在虚假广告中向消费者推荐食品，使消费者的合法权益受到损害的，应由食品生产经营者和销售者承担连带责任", "D. 食品安全监督管理部门可以对食品实施免检"]}, "140": {"bg": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n", "q": "下列说法正确的是：\n", "ans": ["A. 肖某明知自己的自行车车闸不好使，却自认为技术过硬而飞速行驶，当行至一交叉路口时，将一幼儿当场撞死，肖某的行为属于间接故意犯罪", "B. 某单位犯行贿罪，应依法对单位判处罚金，并对直接负责的主管人员和其他直接责任人员判刑", "C. 吴某被取保候审，在此期间吴某不得行使选举权", "D. 某公司承诺向灾区捐款，但该公司可以在交付捐款前撤销捐款"]}, "35": {"q": "或许我们真的需要经典作品来        我们偶尔困顿迷茫的精神，用大师的智慧烛照我们前行的步伐，他们的作品有着        岁月阻隔的力度，唤起我们在这个浮躁时代里重新对人生的追索，从眼前困扰的现实中超脱出来。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 观照  消弭", "B. 支撑  穿透", "C. 唤醒  超越", "D. 消除  跨越\n"]}, "57": {"q": "解决科技与经济结合的问题始终是科技体制改革的核心。以往的改革从技术商品化、科技运行机制、组织结构、人事制度等方面采取了一系列措施，主要着力在微观组织层面。改革进程发展到今天，需要更多地从宏观管理层面思考问题。换句话说，改革已经改到了推动科技体制改革的政府管理者自己头上。政府科技资源配置的理念需不需要转变？对科技活动管理的模式需不需要改变？管理科技活动的组织机构需不需要调整？回答了这三个问题，才有可能解决科技、经济“两张皮”的问题。\n<br>　　这段文字意在说明（  ）\n", "ans": ["A. 应从政府管理角度思考科技体制改革问题", "B. 进行国家科技体制的深层次改革迫在眉睫", "C. 明确政府职责是科技体制改革的重要前提", "D. 科技与经济相脱节是我国科技体制的弊端"]}, "58": {"q": "进入21世纪以来，欧洲一直受竞争力下滑的困扰。2010年，欧盟曾在新颁布的“欧洲2020战略”中，明确提出研发创新占国内生产总值的比例平均每年都要达到3%。但在债务危机的冲击下，各国忙于紧缩财政，创新问题一直被忽视。根据欧盟最新的统计数字，2011年，欧盟研发经费占国内生产总值的比例仅为2.03%，27个成员国中，仅丹麦和马耳他实现了既定目标。未来数年，由于公共债务和“财政契约”的限制，欧盟各国的财政政策总体上仍会偏紧，能够用于刺激研发的资金有限，这意味着创新困境难有改善，从根本上决定了欧洲经济增长将缺乏引擎。\n<br>　　根据这段文字，欧洲竞争力不断下滑的根本原因是（  ）\n", "ans": ["A. 债务危机重创欧洲制造业", "B. 用于研发的资金投入有限", "C. 财政紧缩导致创新力度不足", "D. 经济增长无法带动产品质量上升"]}}