{"1": {"Q": "法国语言学家梅耶说：“有什么样的文化，就有什么样的语言。”所以，语言的工具性本身就有文化性。如果只重视听、说、读、写的训练或语言、词汇和语法规则的传授，以为这样就能理解英语和用英语进行交际，往往会因为不了解语言\n<br>的文化背景，而频频出现语词歧义、语用失误等令人尴尬的现象。\n<br>这段文字主要说明（ ）。\n<br><br><br>在古典传统里，和谐的反面是千篇一律。“君子和而不同，小人同而不和。”所以和谐的一个条件是对于多样性的认同。中国人甚至在孔子之前，就有了对于和谐的经典认识与体现。中国古代的音乐艺术很发达，特别是一些中国乐器，像钟、磬、瑟等各种完全不同的乐器按照一定的节奏韵律奏出动听的音乐，但如果只有一种乐器就会非常单调。\n<br>对这段文字概括最准确的是：\n<br><br><br>北京奥运会开幕式上展示的巨大的“和”字，其蕴含的思想源自：\n<br><br><br>“诗是不可译的，中国古典诗歌更是不可译的。”爱好古典诗歌的中国人，包括不少作家、学者、翻译家常常如是说，语气中带着七分______三分______。然而，话说回来，如果没有翻译，中国古典诗歌如何走出国门、走向世界呢？\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>行政职业能力测验共有五个部分，135道题，总时限为120分钟。各部分不分别计时,但都给出了参考时限，供答题时参考。\n<br>2.将姓名与准考证号在指定位置上用黑色字迹的钢笔、签字笔或圆珠笔填写，并用2B铅笔在准考证号对应的数字上填涂。\n<br>3．请将题本上的条形码揭下，贴在答题卡指定位置。\n<br>没有贴条形码的答题卡将按作废处理，成绩计为零分。\n<br>4．题目应在答题卡上作答，在题本上作答一律无效。\n<br>5．待监考老师宣布考试开始后，你才可以开始答题。\n<br>6．监考老师宣布考试结束时，你应立即停止作答，将题本、答题卡和草稿纸都翻过来放在桌上，待监考老师确认数量无误、发出离开指令后，方可离开考场。\n<br>7．试题答错不倒扣分。\n<br>8．严禁折叠答题卡！\n<br>第一部分  常识判断\n<br>（共25题，参考时限15分钟）\n<br>根据题目要求，在四个选项中选出一个最恰当的答案。\n<br>请开始答题：\n<br>1.社会建设与人民幸福安康息息相关。党的十七大报告提出，要加快推进以改善民生为重点的社会建设。下列各项不属于社会建设范畴的是：\n<br><br><br>下列哪项是我国在“十二五”开局之年取得的科技成就？\n<br><br><br>《国家“十二五”时期文化改革发展规划纲要》提出要加大政府对文化事业建设的投入力度。下列属于政府投入保障政策的是（  ）\n<br><br><br>下列关于党风建设的创新，按时间先后顺序排列正确的是（  ）\n<br>　　①以马克思列宁主义的理论思想武装起来的中国共产党，在中国人民中产生了新的工作作风，这主要的就是理论和实践相结合的作风，和人民群众紧密地联系在一起的作风以及自我批评的作风\n<br>　　②工作作风上的问题绝不是小事，如果不坚决纠正不良风气，任其发展下去，就会像一座无形的墙把我们党和人民群众隔开，我们党就会失去根基、失去血脉、失去力量\n<br>　　③务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风\n<br>　　④抓精神文明建设、抓党风、社会风气好转，必须狠狠地抓，一天不放松地抓，从具体事件抓起\n<br><br><br>下列哪种情形最可能实行一审终审（  ）\n<br><br><br>下列做法最贴近“看得见的正义才是真正的正义”法律内涵要求的是（  ）\n", "A": "纪检监察部门开通网站并接受网络举报", "B": "地方政府在互联网上征求城市规划意见", "C": "人民法院在互联网上公布法庭裁判文书", "D": "交警配备执法记录仪实时记录执法过程"}, "2": {"Q": "在今天的商业世界中，供过于求是普遍现象。为了说服顾客买自己的产品，大规模竞争就在同类商品的生产企业之间展开了，他们得经常设法向消费者提醒自己产品的名字和优等的质量，这就需要靠广告。\n<br>对这段文字概括最恰当的是（ ）。\n<br><br><br>“黑马”一词其实是从英语舶来的，原指体育界一鸣惊人的后起之秀，后指实力难测的竞争者或在某一领域独树一帜的人，无贬义或政治含义。首先在英语中使用黑马的人是英国前首相狄斯雷利，他在一本小说中这样描述赛马的场面“两匹公认拔尖的赛马竟然落后了，一匹‘黑马’以压倒性的优势飞奔，看台上的观众惊呼：‘黑马！黑马！’”从此，“黑马”一词成了一个有特殊定义的名词。\n<br>这段文字的主要意思是：\n<br><br><br>今年是改革开放三十周年，三十年前我国的经济体制改革始于：\n<br><br><br>茶艺与茶道精神是中国茶文化的核心。“艺”是指制茶、煮茶、品茶等艺茶之术，“道”是指艺茶过程中所______的精神。有道而无艺，那是______的理论；有艺而无道，艺则无精、无神。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>随着综合国力的提升，我国在国际社会中的作用与影响越来越突出。下列说法正确的是：\n<br><br><br>下列关于推进“十二五”期间资源节约和环境保护的表述，不正确的是：\n<br><br><br>关于中国共产党历史上的重要会议，下列说法不正确的是（  ）\n<br><br><br>关于宇航员在太空的生活，下列说法不正确的是（  ）\n<br><br><br>下列说法错误的是（  ）\n<br><br><br>因张三不偿还一年前的十万元现金借款（利率5%），李四将其诉至法院，但李四丢失了借条原件，面临败诉的风险。最后在法院的调解下，张三自愿偿还李四现金十万元，李四主动放弃利息的诉讼请求。\n<br>　　下列法律内涵最能体现这一调解精神的是（  ）\n", "A": "无救济，即无权利", "B": "法者，定分止争也", "C": "善良的心，是最好的法律", "D": "举证之所在，败诉之所在"}, "3": {"Q": "空间探索自开始以来一直受到指责，但我们已成功通过卫星进行远程通信、预报天气、开采石油。空间探索项目还会有助于我们发现新能源和新化学元素，而那些化学元素也许会帮助我们治愈现在的不治之症。\n<br>这段文字主要告诉我们，空间探索（ ）。\n<br><br><br>中国的沙漠为科学家提供了与火星环境最为相似的实验室。科学家们已经去过地球上最为寒冷的南极洲，也去过地球上最为干燥的智利阿塔卡马沙漠，但他们真正需要的是将这两者结合起来的极端环境。科学家相信，假如生命能够在地球上这种极端的环境中生存，那么人们也有理由相信在外星球上发现生物。\n<br>这段文字重在说明：\n<br><br><br>经济学上所推崇的“橄榄型”收入分配结构，是指低收入和高收入相对较少、中等收入占绝大多数的分配结构。我国正在采取措施，实施“提低、扩中、调高、打非、保困”的方针，使收入分配朝着“橄榄型”方向发展。\n<br>这主要是为了促进：\n<br><br><br>从20世纪90年代“人类基因工程”计划启动之日起，美国、日本和欧洲等展开了一场激烈的基因专利争夺战。因为谁拥有专利，就意味着谁就能在国际上获得______基因产业的“王牌”，谁就能拥有今后基因开发的庞大市场。为此，美国等少数发达国家大量地将阶段性研究成果______申请了专利。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>2010年7月，党中央、国务院召开了西部大开发工作会议，总结西部大开发10年取得的巨大成就和丰富经验，全面分析国内外形势和西部大开发面临的新机遇、新挑战。关于西部大开发战略，下列表述不正确的是：\n<br><br><br>在历史上中国共产党曾提出：①讲学习，讲政治，讲正气②知识青年到农村去③枪杆子里面出政权④科学技术是第一生产力\n<br>　　按时间先后顺序排列正确的是：\n<br><br><br>中国人民艰苦卓绝的革命斗争中，诞生了不少脍炙人口的歌曲。下列歌词均来自这些著名歌曲，其中创作时期与其他三首不同的是（  ）\n<br><br><br>下列关于国家主权及国防地理的表述，不正确的是（  ）\n<br><br><br>根据生产要素在各产业中的相对密集度，可以将产业划分为不同类型。下列对应错误的是（  ）\n<br><br><br>下列哪种情形最可能实行一审终审（  ）\n", "A": "基层人民法院审理被告提出反诉的买卖合同纠纷案件", "B": "基层人民法院审理夫妻双方争夺子女抚养权的离婚案件", "C": "中级人民法院审理在本辖区有重大影响的合同纠纷案件", "D": "基层人民法院审理权利义务关系明确的租赁合同纠纷案件"}, "4": {"Q": "行为科学研究显示，工作中的人际关系通常不那么复杂，也宽松些，可能是由于这种人际关系更有规律，更易于预料，因此也更容易协调。因为人们知道他们每天都要共同努力，相互协作，才能完成一定的工作。\n<br>这段文字主要是在强调（ ）。\n<br><br><br>中国古人将阴历年的大月定为30天，小月定为29天，一年有12个月，即354天，比阳历年少了11天多，怎么办呢？在19个阴历年里加了7个闰月，就和19个阳历年的长度几乎相符。这个周期的发明巧妙地解决了阴阳历调和的难题，比希腊人梅冬的发明早了160年。\n<br>这段文字主要阐明的是：\n<br><br><br>新中国成立以后，我国政府制定了“两弹一星”的战略决策，这一战略目标的实现是在：\n<br><br><br>明代工艺品的名字大都先强调年号，然后再强调东西本身。但景泰蓝不是在景泰年间出现，而是在元代就出现了。到了景泰年间，皇家的重视使它______，因此有了今天这样一个通俗易懂且带有文学色彩的名字——景泰蓝。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>我国的能源条件可以概括为：\n<br><br><br>关于欧洲主权债务危机的原因，下列说法不正确的是：\n<br><br><br>下列经济指标与衡量对象对应关系正确的是（  ）\n<br><br><br>下列按主导产业演进顺序排列正确的是（  ）\n<br>　　①石化产业  ②旅游服务业  ③服装业  ④信息产业  ⑤农产品加工业\n<br><br><br>关于我国政府信息公开，下列说法错误的是（  ）\n<br><br><br>下列条款符合法律规定的是（  ）\n", "A": "某饭店店堂告知：请保管好随身物品，丢失概不负责", "B": "某干洗店申明：衣物丢失，只赔付洗衣费二倍的价钱", "C": "淘宝网某服饰店表示：本店商品一经售出，概不退货", "D": "某商场厕所门口警示牌：地滑小心摔倒，否则概不负责"}, "5": {"Q": "政府每出台一项经济政策，都会改变某些利益集团的预期。出于自利，这些利益集团总会试图通过各种行为选择，来抵消政策对他们造成的损失，此时如果政府果真因此而改变原有的政策，其结果不仅使政府出台的政策失效，更严重的是\n<br>使政府的经济调控能力因丧失公信力而不断下降。\n<br>这段文字主要论述了（ ）。\n<br><br><br>湿地指的是陆地和水体之间的过渡带，和森林、海洋一起并称为地球三大生态体系，在维护生物多样性、调节气候、抵御洪水等方面起着重要作用。1998年那次长江大洪水使人们终于意识到湿地（尤其是和长江相通的许许多多湖泊和沼泽地）能够对洪水起到缓冲的作用。可是许多湖泊因为围湖造田的需要而被人为地隔离了，只留下一个很少开启的水闸和长江相通。于是，这些自然形成的水网被拦腰斩断，遇到洪水便无能为力了。\n<br>这段文字说明：\n<br><br><br>从2006年元旦起我国政府正式取消了延续2600年的农业税。我国农业税的征收始于：\n<br><br><br>五四运动后，许多追求真理、追求进步的人们开始用新的眼光看中国、看世界，从对各种社会思潮、政治主张和政治力量的______中认真思考，逐步看到西方的种种社会______，开始怀疑资产阶级共和国的救国方案。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>关于我国第六次人口普查，下列表述正确的是：\n<br><br><br>为了抑制通货膨胀，国家宏观调控部门可以采取的措施是：\n<br><br><br>下列不属于收入再分配手段的是（  ）\n<br><br><br>下列情形可能发生的是（  ）\n<br><br><br>关于我国农村三级卫生服务网络，下列说法正确的是（  ）\n<br><br><br>小李于2013年10月2日与某软件公司签订劳动合同一份，双方约定如下：合同期限为3年，试用期9个月，试用期工资为3000元人民币（转正后4000），小李于2013年11月2日到公司上班。\n<br>　　下列说法错误的是（  ）\n", "A": "小李与公司之间于2013年11月2日正式建立劳动关系", "B": "小李与公司试用期期限和工资的约定不合法", "C": "在试用期小李可以随时解除与公司之间的劳动关系", "D": "公司在合同期间无权单方面对小李的工作岗位作出调整"}, "6": {"Q": "在新一轮没有硝烟的经济战场上，经济增长将主要依靠科技进步。而解剖中国科技创新结构，可以看出，在中国并不缺乏研究型大学、国家实验室，最缺乏的是企业参与的研究基地以及研究型企业。企业资助、共建、独资创立的科研机构\n<br>，像美国的贝尔实验室，就是这种研究基地。\n<br>这段文字的主旨是（ ）。\n<br><br><br>作为一个拥有五千年不间断文明史的古国，我国拥有十分丰富的非物质文化遗产。这些活态的文化不仅构成了中华民族深厚的文化底蕴，也承载着中华民族文化渊源的基因。但随着我国现代化建设的加速、文化标准化以及环境条件的变化，尚有不计其数的文化遗产正处于濒危状态，它们犹如一个个影子，随时都可能消亡。\n<br>对这段文字概括最准确的是：\n<br><br><br>地热资源、太阳能、水能资源均丰富的地区是：\n<br><br><br>世界主要经济发达国家和地区目前已就发展低碳经济达成共识：以经济发展模式由“高碳”向“低碳”转型为______，通过市场机制下的经济手段推动低碳经济的发展，以减缓人类活动对气候的破坏并逐步达到一种互相______的良性发展状态。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>下列做法不符合法律规定的是：\n<br><br><br>下列关于我国民主党派和无党派人士的说法，不正确的是：\n<br><br><br>下列诗句反映的历史事件，按时间先后排序正确的是（  ）\n<br>　　①北师覆没威海卫，签订条约在马关\n<br>　　②鸦片带来民族难，销烟虎门海滩前\n<br>　　③武装起义占三镇，武昌汉口和汉阳\n<br><br><br>下列法律谚语与其蕴含的法学理论对应正确的是（  ）\n<br><br><br>关于现代武器，下列说法错误的是（  ）\n<br><br><br>下列说法错误的是（  ）\n", "A": "成语“南橘北枳”是与晏婴出使楚国有关", "B": "苏武牧羊的地点在今天的贝加尔湖一带", "C": "东汉使者班超同时也是《汉书》的作者", "D": "西汉张骞与唐代鉴真出行的方向不同"}, "7": {"Q": "某公司的经验充分显示出，成功的行销运作除了有赖专门的行销部门外，还需要有优异的产品，精密的现场调研，更少不了专业的业务部门、公关部门、擅长分析的财务部门以及物流后勤等部门的全力配合与支持。如果行销部门独强而其\n<br>他部门弱，或是行销部门与其他部门不合，或是公司各部门已无法有效地整合，都会使行销运作无法顺利有效进行，难以发挥应有的强大威力。\n<br>这段文字主要强调的是（ ）。\n<br><br><br>能源价格高并非全是坏事，因为价格杠杆自会调节石油的流向，确保人类以剩下的石油找到更好的新能源，而不是全用到几十年前根本不存在的使夏天变凉爽的能源需求上。实际上，如果我们遵循价格杠杆，甚至无需教育消费者，人人都会做出理智的选择。那些价格杠杆不起作用的地方，多是机制本身有问题的地方，改进机制，才能使价格杠杆更有效。\n<br>这段文字的核心观点是：\n<br><br><br>下列表述错误的一项是：\n<br><br><br>与先辈不同，这一新生代的中国研究人员不愿意______接受古籍中的描写。在希冀精确追溯中国历史的尝试中，他们所______的是实物、数据以及更为“西式”的方法。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>下列关于我国人大代表选举的表述，不正确的是：\n<br><br><br>孔子在中国历史上留下了光辉的文化轨迹，以下关于孔子的说法正确的是：\n<br><br><br>某县开展行政执法大检查：①某食品厂生产腐竹时非法添加硼砂被当场查获，县工商局以证据确凿为由吊销该厂营业执照，不再另行举行听证会；②县矿业公司将含镉的工业废渣倾倒入河，造成河水镉浓度超标，县环保局、县水利局分别决定对其罚款10万元和5万元；③县卫生局接到群众举报某火锅店使用过期牛油，遂派一工作人员前往检查，对牛油进行查封、送检。上述县直单位做法妥当的是（  ）\n<br><br><br>《人民日报》评论指出：“一个人挥舞胳膊的自由止于别人鼻子的地方。”下列可以代替该评论的名言是（  ）\n<br><br><br>下列语句按出现时间先后排序正确的是（  ）\n<br>　　①劳心者治人，劳力者治于人\n<br>　　②少年富则国富，少年强则国强\n<br>　　③苟全性命于乱世，不求闻达于诸侯\n<br>　　④业精于勤，荒于嬉；行成于思，毁于随\n<br><br><br>根据生产要素在各产业中的相对密集度，可以将产业划分为不同类型。下列对应错误的是（  ）\n", "A": "土地密集型产业--畜牧业、采掘业", "B": "劳动密集型产业--钢铁业、化工业", "C": "技术密集型产业--微电子工业、现代制药业", "D": "资本密集型产业--重型机械工业、电力工业"}, "8": {"Q": "中国很早就有鲛（jiāo）人的传说。魏晋时代，有关鲛人的记述渐多渐细，在曹植、左思、张华的诗文中都提到过鲛人，传说中的鲛人过着神秘的生活，干宝《搜神记》载：“南海之外，有鲛人，水居，如鱼，不废织绩。其眼，泣，则能出\n<br>珠。”虽然不断有学者做出鲛人为海洋动物或人鱼之类的考证，我个人还是认为他们是在海洋生活的人类，其生活习性对大陆人而言很陌生，为他们增添了神秘色彩。\n<br>作者接下来最有可能主要介绍的是（ ）。\n<br><br><br>商业设计也许越来越被赋予艺术创作和欣赏的价值，但它根本的出发点和落脚点永远是把产品的特质用艺术的方式展现给顾客。如果一项商业设计不能让人联想到产品并对之产生好感，即使它再精美、再具创意，也不能算是成功的设计。说到底，广告在创意之外最重要的还是关联性，我们不想被一个美轮美奂的作品吸引，结果却看不出它与所代言的商品之间存在任何联系。\n<br>对这段文字概括最准确的是：\n<br><br><br>晚于欧洲文艺复兴运动(14至15世纪)的历史大事是：    \n<br><br><br>研究发现，睡眠存在障碍与很多疾病有着难以______的联系。有时候通过改善睡眠状况，可连带对另一种疾病的治疗起到______的功效。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>根据我国国防动员法的有关规定，在国家的主权、统一、领土完整和安全遭受威胁时，决定全国总动员或局部动员和发布动员令的分别是：\n<br><br><br>下列关于《共产党宣言》的说法不正确的是：\n<br><br><br>下列法律现象与概念对应错误的是（  ）\n<br><br><br>俗语说“绣花要得手绵巧，打铁还须自身硬”，下列与该俗语哲学道理相同的是（  ）\n<br><br><br>下列哪组成语反映了同一种人际关系（  ）\n<br><br><br>关于我国政府信息公开，下列说法错误的是（  ）\n", "A": "行政机关对政府信息不能确定是否可以公开时，应不公开", "B": "公民可以根据自身生产、生活和科研等特殊需要申请政府信息公开", "C": "行政机关逾期不答复公民申请信息公开的，公民可依法提起行政诉讼", "D": "县级以上各级人民政府的办公厅（室）可以作为本级政府信息公开工作的主管部门"}, "9": {"Q": "信息时代，信息的存在形式与以往的信息形态不同，它是以声、光、电、磁、代码等形态存在的。这使它具有“易转移性”，即容易被修改、窃取或非法传播和使用，加之信息技术应用日益广泛，信息技术产品所带来的各种社会效应也是人\n<br>们始料未及的。在信息社会，人与人之间的直接交往大大减少，取而代之的是间接的、非面对面的、非直接接触的新式交往。这种交往形式多样，信息相关人的行为难以用传统的伦理准则去约束。\n<br>作为一篇文章的引言，这段文字后面将要谈论的内容最可能的是（ ）。\n<br><br><br>中国消费信贷市场的现状，使得对中国银行业投入巨资的西方银行在信用卡业务上仍是投资，没有盈利。不过，外资银行对中国信用卡市场并没有失掉信心。虽然中国的消费者没有透支消费的习惯，而这个“硬币”的另一面是中国居民的个人负债率很低，中国内地的个人消费信用市场才刚刚开始发展，这对外资银行是极具吸引力的。\n<br>这段文字中的“硬币”指代的是：\n<br><br><br>我国领导人多次表示，西藏事务完全是中国内政。“西藏问题”的实质是:\n<br><br><br>胡蜂在本能的作用下______地营造自己的生活、生育中心，它的巢是一个______的纸房子。蔡伦如果在改进造纸术之前目睹过胡蜂的建筑过程而受到启发，无疑便是世界上最早的仿生学家了。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>在西柏坡时期，党中央：①领导了解放区的土改运动；②召开了党的七届二中全会；③组织指挥了辽沈、淮海、平津三大战役。\n<br>上述历史事件出现的先后顺序是：\n<br><br><br>关于这张古代作战图，下列说法正确的是：\n<br><br><br>下列做法符合我国法律规定的是（  ）\n<br><br><br>我国古代文人在诗词中常运用典故表达自己的思想感受，下列作品中没有使用典故的是（  ）\n<br><br><br>下列唐诗所描写的内容与对应的体育项目不相符的是（  ）\n<br><br><br>关于我国农村三级卫生服务网络，下列说法正确的是（  ）\n", "A": "主要承担预防保健、基本医疗、健康教育、计生指导等任务", "B": "包括乡镇卫生院、村卫生室和家庭自我保健", "C": "以让农民“看病不出乡镇”为发展目标", "D": "以乡镇卫生院为基础"}, "10": {"Q": "虽然世界因发明而辉煌，但发明家个体仍常常寂寞地在逆境中奋斗。市场只认同具有直接消费价值的产品，很少有人会为发明家的理想“埋单”。世界上有职业的教师和科学家，同时人们认识到教育和科学对人类的重要性，教师和科学家可\n<br>以衣食无忧地培育学生，探究宇宙；然而，世界上没有“发明家”这种职业，也没有人付给发明家薪水。\n<br>这段文字主要想表述的是（ ）。\n<br><br><br>“缩略”是赶路人与时间搏斗的一种方式。也许，赶路人自有不得不缩略的苦衷，其中也许不乏积极因素。但从根本上说，所谓缩略，就是把一切尽快转化为物，转化为钱，转化为形式，直奔功利而去。缩略的标准是物质的而非精神的，是功利的而非审美的，是形式的而非内涵的。缩略之所以能够实现，其秘诀在于把精神性的水分一点点挤出去，像压缩饼干似的，卡路里倒是足够，滋味却没有了。对一次性的短暂人生来说，这不能不说是一种遗憾。\n<br>这段文字着重抒发怎样的感想？\n<br><br><br>以下节气按时间顺序排列正确的是：\n<br><br><br>在现实生活中，做人的学问往往比做事的学问更具有实用价值、更重要也更难掌握。做事仅靠技术就能______，做人则是一门弹性极强的艺术，讲求的是无法量化和______的分寸感。做事学一次即有毕业的可能，做人要活到老学到老，要一辈子下功夫。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>下列关于人类航天史的说法，正确的是：\n<br><br><br>关于佛教、基督教和伊斯兰教，下列说法正确的是：\n<br><br><br>“天下九塞，雁门为首”，下列诗词描写“雁门关”的是（  ）\n<br><br><br>下列加点词语在古代和现代含义相同的是（  ）\n<br><br><br>一跨国企业计划7月份在全球两个大城市同期举办大型室外活动。为避免降雨影响活动效果，选择下列哪两个城市最为合理（  ）\n<br><br><br>关于现代武器，下列说法错误的是（  ）\n", "A": "迫击炮通常配属装甲兵使用", "B": "陆军航空兵以直升机为主要装备", "C": "洲际弹道导弹是目前射程最远的导弹", "D": "驱逐舰具有防空、反潜和对地攻击的综合作战能力"}, "11": {"Q": "为什么领导不愿意承担管理过程中的“教练”角色？为什么很多领导者不愿意花时间去教别人？一方面因为辅导员工要花去大量的时间，而领导者的时间本来就是最宝贵的资源。另一个原因则在于对下属的辅导是否能够达到预期的效果，是\n<br>一件很难说清楚的事情，因为有很多知识和方法是“只可意会，不可言传”的，而从更深的层次来说，“教练”角色要求领导者兼具心理学家和教育专家的素质，这也是一般人难以具备的。\n<br>最适合做本段文字标题的是（ ）。\n<br><br><br>将以下6个句子重新排列组合：\n<br>①任何心理活动，任何创作，也许都具有“一次性”。\n<br>②揣度别人是很困难的。子非鱼，安知鱼之乐？\n<br>③作者的回顾，事后的创作谈，能在多大程度上与实际创作情状符合，是值得怀疑的。\n<br>④甚至揣度自己也未见得容易多少。\n<br>⑤人不能把脚两次伸进同一条河里。\n<br>⑥比方说这篇小说写过这么久了，尽管我现在能尽力回忆当时写作的心境，但时过境迁，当时的心境是绝对不可能再完整准确地重现了。\n<br>排列组合最连贯的是：\n<br><br><br>下列历史事件时间排序正确的一组是：\n<br><br><br>古训“失之毫厘，谬以千里”与“蝴蝶效应”______，两者都告诫要特别注意初始条件，对微小差别应该保持高度的灵敏度和警觉性。事物发展结果往往对初始条件具有极为敏感的依赖性，初始条件的极其细微的改变，都会在系统后期出现______，从而引起结果的极大差异。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>新中国成立后，我国在一些前沿技术领域取得了一批具有较大国际影响力的创新成果。下列全部属于近30年来取得的重大突破的一组是：\n<br><br><br>甲乙两家是邻居，甲家在距乙家地基2米处种有一棵大树。每逢刮大风，风便会将这棵树的一些大树枝刮落到乙家房屋上。乙担心会损坏房屋，多次找甲协商，要求甲将树枝砍去一些，被甲拒绝。某日，暴风雨即将来临，乙再次找甲协商却没找到，情急之下自己砍去了一些伸到自家房屋上的树枝。甲回家后要求乙赔偿500元，乙不同意，甲将乙起诉至法院。下列说法正确的是：\n<br><br><br>下列作品与评价对应不正确的是（  ）\n<br><br><br>下列诗句按其所描写节日的先后顺序，排列正确的是（  ）\n<br>　　①桃符呵笔写，椒酒过花斜                       ②九日黄花酒，登高会昔闻\n<br>　　③粽包分两髻，艾束著危冠                       ④马上逢寒食，途中属暮春\n<br><br><br>下列俗语与对应的成语，二者本意所指属于同一物理现象的是（  ）\n<br><br><br>下列语句按出现时间先后排序正确的是（  ）\n<br>　　①劳心者治人，劳力者治于人\n<br>　　②少年富则国富，少年强则国强\n<br>　　③苟全性命于乱世，不求闻达于诸侯\n<br>　　④业精于勤，荒于嬉；行成于思，毁于随\n", "A": "③①④②", "B": "③②①④", "C": "①③④②", "D": "①②③④\n"}, "12": {"Q": "在一天八个小时的工作时间里，真正有效的工作时间平均约六个小时左右。如果一个人工作不太用心，则很可能一天的有效工作时间只有四小时；但如果另一个人特别努力，绝大部分心思都投注在工作上，即便下班时间，脑子里还不断思\n<br>考工作上的事情，产生新的创意，思索问题的解决方案等，同样一天下来，可能可以积累相当于十二个小时的工作经验。长期如此，则两个人同样工作十年之后，前者可能只积累相当于六七年的工作经验，但后者却已经拥有相当于二十年的工作经验。\n<br>这段文字主要强调的是（ ）。\n<br><br><br>歌德评价帕格尼尼“在琴弦上展现了火一样的灵魂”。巴黎人为他的琴声陶醉，忘记了当时正在流行的霍乱。在维也纳，一个盲人听到他的琴声，以为是一个乐队在演奏，当得知这只是一个叫帕格尼尼的意大利人用一把小提琴奏出的声音时，盲人大叫一声：“这是个魔鬼！”\n<br>这段文字意在强调帕格尼尼：\n<br><br><br>关于中国改革开放30周年成就的描述，下列符合实际的是：\n<br><br><br>对大多数人来说，岗位是个人历练成长的基石。除了极少数的人能______创建自己的事业，大多数人都必须走一条相同的路：在岗位上磨炼，依托______奠定未来事业的基础。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>下列关于我国经济发展现状的表述，不正确的是：\n<br><br><br>世界大河中，与长江流向大致相同的是：\n<br><br><br>下列表述正确的是（  ）\n<br><br><br>下列成语与工艺技术或行业对应不正确的是（  ）\n<br><br><br>下列情境不可能发生在19世纪的是（  ）\n<br><br><br>下列哪组成语反映了同一种人际关系（  ）\n", "A": "琴瑟和鸣  破镜重圆", "B": "负荆请罪  载舟覆舟", "C": "结草衔环  青梅竹马", "D": "相濡以沫  舐犊情深\n"}, "13": {"Q": "英国科学家指出，在南极上空，大气层中的散逸层顶在过去40年中下降了大约8公里。在欧洲上空，也得出了类似的观察结论。科学家认为，由于温室效应，大气层可能会持续收缩。在21世纪，预计二氧化碳浓度会增加数倍，这会使太空\n<br>边界缩小20公里，使散逸层以上区域热电离层的密度继续变小，正在收缩的大气层至少对卫星会有不可预料的影响。\n<br>这段文字的主要意思是（ ）。\n<br><br><br>费孝通在反思一生学术研究时，提出“文化自觉论”。他说：“生活在一定文化中的人对其文化有‘自知之明’，明白它的来历、形成的过程、所具有的特色和它发展的趋向，自知之明是为了加强文化转型的自主能力”。\n<br>根据这段文字，“文化自觉”的主要作用是：\n<br><br><br>下列做法在日常生活中可行的是：\n<br><br><br>既然编全集，希望完整地______某一文人学者的形象，正反两方面的资料便都应该保留下来。可说实话，古往今来，经得起这么折腾的人物不是很多，你很认真地为其辑佚、整理，不放过任何______，好不容易弄出全集来，不只没加分，还减分。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>汇率变动会对一国对外经济活动产生影响，假如某国货币升值，则下列表述不正确的是：\n<br><br><br>下列音乐作品与创作作者对应不正确的是：\n<br><br><br>关于中药，下列归类正确的是（  ）\n<br><br><br>关于图中示意的自然现象，下列说法错误的是（  ）\n<br><br><br>对下列诗词蕴含的化学原理解释错误的是（  ）\n<br><br><br>下列说法符合生活实际的是（  ）\n", "A": "小满时节，我国东部由低温导致呼吸疾病明显增多", "B": "芒种时节，我国南方居民发现春困的感觉有所加剧", "C": "处暑时节，我国北方医院里中暑病人相对有所减少", "D": "雨水过后我国西部蚊蝇所传播的疾病开始明显增多"}, "14": {"Q": "即使社会努力提供了机会均等的制度，人们还是会在初次分配中形成收入差距，由于在市场经济中资本也要取得报酬，拥有资本的人还可以通过拥有资本来获取报酬，就更加拉大了初次分配中的收入差距，所以当采用市场经济体制后，为\n<br>了缩小收入分配差距，就必须通过由国家主导的再分配过程来缩小初次分配中形成的差距；否则，就会由于收入分配差距过大，形成社会阶层的过度分化和冲突，导致生产过剩的矛盾。\n<br>这段文字主要谈论的是（ ）。\n<br><br><br>一个年轻人寄了许多份简历到一些广告公司应聘。其中有一家公司写了一封信给他：“虽然你自认为文采很好，但从你的来信中，我们发现了许多语法错误，甚至有一些错别字。”这个青年想如果这是真的，我应该感谢他们告诉我，然后改正，于是他给这个公司写了一封感谢信。几天后，他再次收到这家公司的信函，通知他被录用了。\n<br>这段文字主要想告诉我们：\n<br><br><br>美国次贷危机中的“次”是指：\n<br><br><br>“器大者声必闳，志高者意必远。”新闻作品要想成为历史的“宏音”，时代的“响箭”，新闻记者就必须胸怀全局、______，深入______新闻的理性力量，使新闻语言具有一种理性美。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>关于我国的军衔制度，下列说法正确的是：\n<br><br><br>海鸥是最常见的海鸟，被称为海上航行安全的“预报员”，下列对海鸥“预报员”称号的解释不符合事实的是：\n<br><br><br>国家气象局地面观测规范规定，降水量仅包括垂直降水，即由空中降落到地面上的水汽凝结物。按照这一标准，下列哪组现象都会被计入“降水量”（  ）\n<br><br><br>下列关于自然现象的说法错误的是（  ）\n<br><br><br>关于生活常识，下列说法错误的是（  ）\n<br><br><br>下列唐诗所描写的内容与对应的体育项目不相符的是（  ）\n", "A": "御马牵来亲自试，珠球到处玉蹄知--马球", "B": "杨桴击节雷阗阗，乱流齐进声轰然--游泳", "C": "壮徒恒贾勇，拔拒抵长河--拔河", "D": "上弦明月半，激箭流星远--射箭"}, "15": {"Q": "调查显示，新闻记者的职业和网络关系密切，但只占上网人数的1．8%；与大量青少年学生网民（占总数的19．3%）相比，教师和党政企事业单位的领导干部上网太少（分别占网民总数的5%和3．4%）；与每月收入500元以下和500元~1000元的人群（分别占总数的21%和29%）相比，收入较高的人们的上网比例并没有很大提高；从事商贸活动的人员上网人数只占总数的5．8%。\n<br>与这段文字文意相符的是（ ）。\n<br><br><br>气候变暖将会使中纬度地区因蒸发强烈而变得干旱，现在农业发达的地区将退化成草原，高纬度地区则会增加降水，温带作物将可能在此安家。但就全球来看，气候变暖对世界经济的负面影响是主要的，得到好处的仅是局部地区。\n<br>这段文字旨在说明气候变暖：\n<br><br><br>关于气象，下列说法正确的是： \n<br><br><br>媒介的诞生是为了推动人类社会的发展，而人们使用媒介的独特性也是为了不断提升和完善自己的生活，这两者本来都有良好的______。然而，科学技术与人类意识发展上的失衡，导致媒介在被过度使用的过程中有时会脱离人的______。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>关于中国的交通建设，下列说法不正确的是：\n<br><br><br>匾额是中国古代建筑的重要组成部分，显示建筑物的性质，下列匾额与建筑物对应正确的一组是：\n<br><br><br>关于地球生物演化史，下列哪组排序是正确的（  ）\n<br><br><br>下列说法错误的是（  ）\n<br><br><br>中国古代在“室”内举办宴会，座位以西为尊，北次之，南再次之，东最次。按“上北下南，左西右东”的方位，下列宴会座位安排符合礼法的是（  ）\n<br>　　16．2014年是第二次世界大战爆发75周年。3月28日，国家主席习近平在德国科尔伯基金会发表演讲，谈到二战时使用的名言是（  ）\n<br><br><br>一跨国企业计划7月份在全球两个大城市同期举办大型室外活动。为避免降雨影响活动效果，选择下列哪两个城市最为合理（  ）\n", "A": "北京和纽约", "B": "东京和马德里", "C": "上海和伦敦", "D": "罗马和洛杉矶\n"}, "16": {"Q": "电子产品容易受到突然断电的损害，断电可能是短暂的，才十分之一秒，但对于电子产品可能是破坏性的，为了防止这种情况的发生，不间断电源被广泛用于计算机系统、通讯系统以及其它设备，不间断电源把交流电转变为直流电，再对\n<br>储蓄电池充电，这样在停电时，蓄电池即可弥补断电的间歇。\n<br>这段文字要谈论的是（ ）。\n<br><br><br>华盛顿国立气象研究所的墙上有这么一句话：“当我们做对了，没有人会记得；当我们做错了，没有人会忘记。”\n<br>气象研究所的墙上写这句话的目的是：\n<br><br><br>下列对CPI(居民消费价格指数)的认识正确的是：\n<br><br><br>在确立以夏、商、周为核心的中国上古史基本框架的基础上，“夏商周断代工程”将历谱推定、文献梳理、考古与碳十四测定等课题研究成果加以整合，提出了夏商周年表。尽管这个年表还有不够______之处，但它的提出毕竟标志着中国的上古史已不是______的传说，而是可信的历史了。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>2010年新成立的我国第三个副省级新区是：\n<br><br><br>人受伤后，如果伤口范围较大或损伤较严重，那么伤口在康复的过程中，尤其是最后结痂时，会有很痒的感觉。产生痒的感觉的原因是：\n<br><br><br>下列卫星系列不属于我国对地观测卫星的是（  ）\n<br><br><br>关于目前的国际体育赛事，下列说法正确的是（  ）\n<br><br><br>下列俗语与对应的成语，二者本意所指属于同一物理现象的是（  ）\n", "A": "宝剑锋从磨砺出--百炼成钢", "B": "酒香不怕巷子深--近朱者赤", "C": "小小秤砣压千斤--举重若轻", "D": "近水楼台先得月--海市蜃楼"}, "17": {"Q": "城市竞争力的高低，从本质上讲，不仅仅取决于硬环境的好坏——基础设施水平的高低、经济实力的强弱、产品结构的优劣、自然环境是否友好等，还取决于软环境的优劣。这个软环境是由社会秩序、公共道德、文化氛围、教育水准、精神\n<br>文明等诸多人文元素组成的，而这一切取决于市民的整体素质。\n<br>这段文字意在说明（ ）。\n<br><br><br>虽然黑猩猩和人类的进化史大约有99.5%是共同的，但大多数思想家把黑猩猩视为与人类毫不相干的怪物，而把自己看成是万物之主。对一个进化论者来说，情况绝非如此。认为某一物种比另一物种高尚是毫无客观依据的。不论是黑猩猩和人类，还是蜥蜴和真菌，都是经过长达30亿年的所谓自然选择这一过程进化而来的。\n<br>这段文字意在阐明：\n<br><br><br>下列陈述中错误的是：\n<br><br><br>成本过高是可再生能源发展的最大______。就电力而言，风电是最接近商业化的可再生能源，但成本仍然比火力发电高；太阳能发电成本就更高了，是火电的数倍。因而降低成本是可再生能源______化发展的关键。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>我国民族关系中的“三个离不开”指：\n<br><br><br>下列哪一典故与《庄子》无关?\n<br><br><br>《萨马拉斯颂歌》1958年被正式确定为现代奥林匹克运动会永久会歌，并改名《奥林匹克颂歌》。下列关于该会歌的表述错误的是（  ）\n<br><br><br>下列军事武器装备按发明时间先后排序，错误的是（  ）\n<br><br><br>下列关于地理位置的描述与城市之间对应关系错误的是（  ）\n<br><br><br>下列情境不可能发生在19世纪的是（  ）\n", "A": "杰克打电话约玛丽一起去看电影", "B": "史蒂芬逊乘火车到斯托克顿旅行", "C": "约翰乘电梯登大楼楼顶拍照留念", "D": "汤姆通过广播收听葛底斯堡演说"}, "18": {"Q": "许多国家的首脑在就职前并不具有丰富的外交经验，但这并没有妨碍他们做出成功的外交决策。一个人，只要有高度的政治敏感性、准确的信息分析能力和果断的勇气，就能很快地学会如何做出成功的外交决策，对于一个缺少以上三种素\n<br>养的外交决策者来说，丰富的外交经验并没有什么价值。\n<br>这段文字意在说明（ ）。\n<br><br><br>几次拿起《十字路口的顽童》这本书，几次又放下，因为不时会有画面打断我的思路，那是在我18年的教书生涯中遇到的一个个顽童的画面。有意思的是，其他学生凝固在我记忆中的是“图片”——形象；而他们却是“视频”——故事，他们所占据的老师“内存”实在是比其他孩子要大得多。\n<br>这段文字表达的主要意思是：\n<br><br><br>下列能够依次展示美国、英国、法国和日本影响力的文化符号是：\n<br><br><br>面对不断出现的消费和产业成长热点，企业的注意力应首先放在寻求高成长产业的“先进入”______上，以______供不应求阶段的高额利润。而当进入者不断增加，竞争加剧后，企业则应将重点放在低成本为______的价格竞争上，以保住和扩大市场份额。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>下列有关地震的表述，不正确的是：\n<br><br><br>根据《中华人民共和国刑法修正案(八)》，下列说法正确的是：\n<br><br><br>从3月下旬到10月上旬，太阳在地球上直射位置的移动规律是（  ）\n<br><br><br>燃放烟花最佳的气象条件：有较多分散性低云、碎积云，云底高度在1000米左右，有一定的水汽，相对湿度70%左右，风力小于3级。下列诗句描述的天气中最适合欣赏烟花的是（  ）\n<br><br><br>下列选项所描述的对象，哪一项与其他三项不同（  ）\n<br><br><br>对下列诗词蕴含的化学原理解释错误的是（  ）\n", "A": "蜡炬成灰泪始干--烃类的不完全燃烧", "B": "爆竹声中一岁除--爆炸产生二氧化硫", "C": "日照香炉生紫烟--多环芳香烃的升华", "D": "洪炉照破夜沉沉--燃烧释放二氧化碳"}, "19": {"Q": "以制度安排和政策导向方式表现出来的集体行为，不过是诸多个人意愿与个人选择的综合表现。除非我们每一个人都关心环境，并采取具体的行动，否则，任何政府都不会有动力（或压力）推行环保政策。即使政府制定了完善的法规，但\n<br>如果每个公民都不主动遵守，那么，再好的法规也达不到应有的效果。\n<br>这段文字主要支持的一个观点是（ ）。\n<br><br><br>汽车是对环境影响较大的商品，汽车厂商支持环保事业、进行环保宣传，似乎是理所应当的。环保应当是汽车企业在发展中必须认真考虑的因素，但要求汽车企业没有利润留存甚至亏损来做环保，显然是不现实的，而且也不会持久。汽车企业在发展的同时采取新的技术措施，尽量减少对环境的污染，符合社会发展大趋势，才是长久之策。\n<br>这段文字的核心观点是：\n<br><br><br>下列关于法律与道德关系的表述中，错误的是：\n<br><br><br>颜真卿“守其正，全其节”的气节备受后世______，人见其书，往往______他的人品。欧阳修称“其字画刚劲独立，不袭前迹，挺然奇伟，有似其为人”，即使对其楷书有些______的米芾，也感到颜体具有一种“昂然不可犯之色”。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>关于我国的出土文物，正确的是：\n<br><br><br>下列说法中正确的一项是：\n<br><br><br>对下列道路交通标志解释不正确的是：\n<br><br><br>一般认为热带雨林是指阴凉、潮湿多雨、高温、结构层次不明显、层外植物丰富的乔木植物群落。下列关于热带雨林的说法正确的是（  ）\n<br><br><br>话说当时住持真人对洪太尉说道：“太尉不知，此殿中当初是祖老天师洞玄真人传下法符，嘱咐道：‘此殿内镇锁着三十六员天罡星，七十二座地煞星，共是一百单八个魔君在里面。上立石碑，凿着龙章凤篆天符，镇住在此。若还放他出世，必恼下方生灵。’如今太尉放他走了，怎生是好？”\n<br>　　关于这段文字所属著作，下列说法正确的是（  ）\n<br><br><br>关于生活常识，下列说法错误的是（  ）\n", "A": "吃松花蛋时佐以食醋，是为了减少松花蛋的涩味", "B": "电灯泡中加入少量红磷，是为了防止灯丝氧化", "C": "纯碱使馒头稀松多孔，是因为化学反应产生二氧化碳", "D": "千滚水不宜饮用，是因为其中的细菌含量会大大增加"}, "20": {"Q": "科学家发现大脑灰质内部的海马体能充当记忆储存箱的功能，但是这个储存区域的分辨能力并不强，对相同的大脑区域的刺激，可以让它产生真实的和虚假的记忆，为了把真实记忆从虚假记忆中分离出来，研究人员提出了通过背景回忆来\n<br>加强记忆的方法。如果某些事情没有真正发生过，就很难通过这种方法加强人脑对它的记忆。\n<br>这段文字主要讲述的是（ ）。\n<br><br><br>20世纪60年代以前，世界各国普遍注重防洪的工程措施，即通过修建大堤、水库水利设施对洪水进行控制。但在60年代以后，世界各国在防洪规划中越来越重视非工程措施的运用，即通过洪水预警、灾情评估、洪灾保险等多种手段，结合各种工程措施，从而尽可能减少洪灾对人类经济、环境和社会发展的影响。\n<br>这段文字主要谈的是：\n<br><br><br>根据我国有关法律的规定，下列哪一行为是不合法的：\n<br><br><br>回到故乡时，发现故乡的传统生活方式正在消亡。村里的人们曾经拥有一个______而完整的精神世界，但是外面的世界改变了这一切。这个村正在______而又急遽地转型，只是生活在其中的人______。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>下列有关书法艺术的表述，正确的是：\n<br><br><br>下列表述不正确的是：\n<br><br><br>下列谚语与农业生产经验不符的是（  ）\n<br><br><br>下列关于农业的说法正确的是（  ）\n<br><br><br>日常生活中经常可以依据动物的某些行为预判天气，下列对应正确的是（  ）\n<br><br><br>中国古代在“室”内举办宴会，座位以西为尊，北次之，南再次之，东最次。按“上北下南，左西右东”的方位，下列宴会座位安排符合礼法的是（  ）\n<br>　　第二部分  言语理解与表达\n<br>　　本部分包括表达与理解两方面的内容。请根据题目要求，在四个选项中选出一个最恰当的答案。\n<br>　　21．交流是复杂的艺术，有声语言并不是表达意义的唯一方式，辅以动作和面部表情，可以使表达生动形象，也折射出历史和文化智慧的光芒。各民族间的形体语言，有的形式和意义相同（如握手致意），有的虽然形式相同，意义却       。如果不能正确解读就可能产生误会，甚至引起严重的后果。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "A": "南辕北辙", "B": "针锋相对", "C": "截然相反", "D": "纷繁复杂\n"}, "21": {"Q": "忠实与通顺，作为翻译的标准，应该是统一的整体，不能把两者割裂开来。与原意________的文字，不管多么通顺，都称不上翻译；同样，译文词不达意也起不到翻译的作用。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>建设资源节约型、环境友好型社会要注意________，目前要着重解决影响社会经济发展，特别是严重危害人民群众健康的水污染、空气污染加剧问题。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>下列机构中，有权依法制定地方政府规章的是：\n<br><br><br>法国著名寓言作家拉封丹有一则寓言：北风和南风比试，看谁能把一个行路人的大衣吹掉。北风呼呼猛刮，行路人紧紧裹住大衣，北风无奈于他。南风徐徐吹动，温暖和煦，行路人解开衣扣，脱衣而行，南风获胜。\n<br>这个寓言意在告诉人们：\n<br><br><br>下列有关天文表述，正确的是：\n<br><br><br>作家肖伯纳说：“人生有两大悲剧，一是没得到你心爱的东西，另一是得到了你心爱的东西。”学者周国平则说：“人生有两大快乐，一是没有得到你心爱的东西，于是你可以去寻求和创造，另一是得到了你心爱的东西，于是你可去品味和体验。”从哲学角度看，两个观点存在差异的主要原因是：\n<br><br><br>莫里哀曾说：“喜剧的责任，就是通过娱乐来纠正人的缺点。”近年来的法国轻喜剧，尤其擅长               ，用淡淡的笑声拆解社会难题的九连环，具有较高的思想价值和现实意义。\n<br>　　填入划横线部分最恰当的一项是（  ）\n<br><br><br>心理学家根据临床观察发现，我们生活中的许多“抑郁症”是属于假性抑郁症，一般人的情绪变化有一定        ，通常是短期的，人们通过自我调适，充分发挥自我心理防卫功能，就能恢复心绪平稳。\n<br>　　填入划横线部分最恰当的一项是（  ）\n<br><br><br>交流是复杂的艺术，有声语言并不是表达意义的唯一方式，辅以动作和面部表情，可以使表达生动形象，也折射出历史和文化智慧的光芒。各民族间的形体语言，有的形式和意义相同（如握手致意），有的虽然形式相同，意义却       。如果不能正确解读就可能产生误会，甚至引起严重的后果。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "A": "南辕北辙", "B": "针锋相对", "C": "截然相反", "D": "纷繁复杂\n"}, "22": {"Q": "新古典经济学以市场为导向的主张在西方环境政策的形成中起到了重要作用，但其研究方法也受到广泛的________，有人认为，完全市场化的环境政策其结果会适得其反，由人类活动引起的环境损害将有增无减。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>对一篇规范的论文，因版面限制而去砍综述、删注释，实在是________的不智之举。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>行政处罚是指行政机关依法对违反行政管理秩序的公民、法人或其他组织给予制裁的行政行为。据此，下列属于“行政处罚”的是：\n<br><br><br>呈现大自然多样性的热带森林是许多动植物的最后栖息地，它们的存在对人类来说极其重要。面对热带森林被严重破坏的状况，人们很容易忘记，这是温带地区大部分森林已经遭遇过的：在已开发地区，大量原始森林消失了；在开发区，尤其在严重降雨区，一旦那些山坡的植被遭到破坏，就会引起诸如洪水和泥土坍塌等问题。多数植物种类分布广泛，能够承受局部砍伐并幸存下来，但有些种类分布范围很狭窄，过量砍伐会使之永远消失。\n<br>根据这段文字，可以看出作者的意图是：\n<br><br><br>京剧作为我国著名剧种，和中医、国画并称为中国三大国粹，关于京剧的表述正确的是：\n<br><br><br>现代生活中，手机的普及和应用给人们的生活带来了极大的便利，但在现实生活中，使用手机时也需要注意安全。以下安全问题不是由于手机无线通讯引起的是：\n<br><br><br>在人类历史上，科级发明和人工工程曾导致不少“出人意料”、“始料不及”甚至“               ”的结果。如果想少出一些这样的事，我们就应该对大自然始终保持一份               ，在推广新技术、上马新工程之前多一些研究评估，少一些独断专行。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>国际电信世界大会上，审议具有24年历史的《国际电信规则》是一个巨大的挑战，因为要确保它能        ，适应新一代信息通信技术用户的需求和全球化、激烈竞争和创新不断加深的技术环境。\n<br>　　填入划横线部分最恰当的一项是（  ）\n<br><br><br>从统计学角度看，用平均数指标反映趋势虽精确敏感，但也有其致命弱点，尤其是平均数的“       ”，很容易掩盖个体之间的差异。\n<br>　　填入划横线部分最恰当的一项是（  ）\n<br><br><br>从统计学角度看，用平均数指标反映趋势虽精确敏感，但也有其致命弱点，尤其是平均数的“       ”，很容易掩盖个体之间的差异。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "A": "以管窥天", "B": "削峰填谷", "C": "大而化之", "D": "等量齐观\n"}, "23": {"Q": "人们一般都认为艺术家是“神经质”的，他们的行为像16个月大的婴儿，这种观点是________的，事实上，“发疯”的艺术家是很________的，我所遇到的许多艺术家都是极具组织头脑、非常成熟的个体。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>中华民族一直以其强烈的责任意识享誉世界，在建立市场经济体制的新的历史时期，尤其需要________人们的责任意识，这既是构建社会主义和谐社会的必然________，也是时代的呼唤。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>下列行为中构成犯罪的是：\n<br><br><br>有人说，凡是知识都是科学的，凡是科学都是无颜色的，并且在追求知识时，应当保持没有颜色的态度。假使这种说法不随意扩大，我也认同。但我们要知道，只要是一个活生生的人，便必然有颜色。对无颜色的知识的追求，必定潜伏着一种有颜色的力量，在后面或底层加以推动。这一推动力量不仅决定一个人追求知识的方向与成果，也决定一个人对知识是否真诚。\n<br>这段文字中“有颜色的力量”指的是：\n<br><br><br>在几千年人类文明发展过程中，亚非美欧都留下许多宝贵的文学艺术和建筑遗产，属同一大洲的是：\n<br><br><br>冰是水在低温条件下的一种形态，然二生活中发现，在我国北方的冬季，河流往往是表面结冰而深层依然是流动的水。对于此种现象，原因是：\n<br><br><br>舞台上，一个是中国京剧大师，一个是交响乐指挥家；一会儿传来韵味十足的京腔，一会儿又是沁人心脾的管弦乐。面对京剧传承的尴尬和交响乐普及的艰难，这种“抱团取暖”的方式，把两个不搭界的艺术形式进行“嫁接”，究竟是               还是异想天开？\n<br>　　填入划横线部分最恰当的一项是（  ）\n<br><br><br>消极完美主义者总是非常仔细地检查任何事情的细枝末节，有时竟达到        的地步。他们缺少一种适时放弃的智慧，他们所追求的“完美”，不是美学意义上的“完美”，而是一种非常刻板而教条式的“完美”。\n<br>　　填入划横线部分最恰当的一项是（  ）\n<br><br><br>定义的使命是抽象概括出某类事物的本质特征。当定义概括不了时，本应修正定义，而有人却常常“开除”那些概括不了的同类事物，以维护定义的纯洁性，这无疑是       。\n<br>　　填入划横线部分最恰当的一项是（  ）\n<br><br><br>定义的使命是抽象概括出某类事物的本质特征。当定义概括不了时，本应修正定义，而有人却常常“开除”那些概括不了的同类事物，以维护定义的纯洁性，这无疑是       。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "A": "指鹿为马", "B": "削足适履", "C": "自欺欺人", "D": "掩耳盗铃\n"}, "24": {"Q": "________今天的人类居住在一个空间探索和虚拟现实的完全现代化的世界里，但他们的活动和石器时代的狩猎者的活动基于________的智力本质，例如，在受到威胁时进行对抗的本能，以及交换信息和分享秘密的动力。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>中国古代数学家对“一次同余论”的研究有________的独创性和继承性，“大衍求一术”在世界数学史上的崇高地位是不容________的。正因为这样，在西方数学史著作中，一直公正地称求解一次同余组的剩余定理为“中国剩余定理”。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>甲被车撞伤倒地，行人乙拦下一辆出租车，将甲送往医院，乙支付了车费，其间，甲的手机丢失。下列表述中正确的是：\n<br><br><br>中国古代的科学著作大多是经验型的总结，而不是理论型的探讨，所记各项发明都是为了解决国家与社会生活中实际问题，而不是试图在某一研究领域获得重大突破。从研究方法上来说，中国科技重视综合性的整体研究，重视从总体上把握事物，而不是把研究对象从错综复杂的联系中分离出来，独立研究它们的实体和属性，细致探讨它们的奥秘。这使得中国古代的科学技术没有向更高层次发展。\n<br>这段文字重在说明：\n<br><br><br>下列日常生活的说法，不正确的是：\n<br><br><br>2011年3月，日本强地震造成核泄漏。为降低和防止核泄漏造成的危害，发生核泄漏时，下列做法中不正确的是：\n<br><br><br>近年的欧洲连续经历严寒的冬天，这似乎与全球气候变暖的说法相左。但在不少专家看来，异常寒冷事件并未说明气候变暖趋势               ，相反，这是气候变暖大背景下全球极端天气愈加频发的               。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>纪录片也要注重挖掘人的情感和历史，因为一部好的纪录片不仅是对人和事物的简单        ，更是对世界         的发现。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>对于家长们来说，能够和孩子一起参与其中，亲身       到孩子的进步，是一次难得的亲子活动经历。同时，他们也可以在训练营中受到       ，得到一些教育的灵感。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>对于家长们来说，能够和孩子一起参与其中，亲身       到孩子的进步，是一次难得的亲子活动经历。同时，他们也可以在训练营中受到       ，得到一些教育的灵感。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "感触  启示", "B": "感悟  启蒙", "C": "感受  启发", "D": "感觉  启迪\n"}, "25": {"Q": "当体育界、工业界和其他领域中的一些领导者将他们的成功归因于一种高度的________意识时，一个社会还是应该更好地为那些即将成为领导者的年轻人灌输一种________的意识。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>随着广播、电视和报纸等大众传媒进入千家万户、覆盖城乡，其对社会舆论的影响力________扩大，越来越成为广大群众的主要信息来源，在很大程度上________着社会舆论。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>根据《突发事件应对法》的规定，下列说法正确的是：\n<br><br><br>古希腊古罗马是西方文明的摇篮，西方哲学、美学及各种艺术形式始于此，西方的音乐文化也由此开始。这个时期出现过最早基于口头传唱的希腊长诗，如《伊利亚特》和《奥德赛》；数学家毕达哥拉斯揭示了音乐与数学之间的关系；著名的三大悲剧家埃斯库罗斯、欧里庇得斯、索福克勒斯既是戏剧家也是音乐家，在他们的戏剧中，音乐发挥了奇妙的作用。\n<br>从这段文字可以看出，古希腊古罗马时期音乐文化的特点是：\n<br><br><br>下列有关生活常识，不正确的是：\n<br><br><br>在超市里常常看到牛奶装在方形的容器中出售，而碳酸饮料通常装在圆形的容器中出售，下列关于此现象的原因解释不合理的是：\n<br><br><br>20年市场经济改革，把中国经济送上了持续增长的快车道，把在现代化道路上艰苦跋涉的中国人推上了一个高峰。然而，            。我们一刻不曾忘记发展中那些“不平衡、不协调、不可持续”的风险隐患；            ，“发展起来以后的问题不比不发展时少”。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>读书时对感兴趣的东西深钻细研，无疑有助于我们更全面、系统、深入地了解这些东西。但不感兴趣的东西，有的也可能恰恰是我们所        的。这不仅因为兴趣本身有一定的局限性，而且因为在特定领域浸染日久，往往会        这种兴趣，形成越不感兴趣越排斥的恶性循环，导致短板更短。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>缺乏必要的试错机制，很多政府部门和领导干部对改革创新都心存       情绪，“不求有功，但求无过”，导致改革创新动力普遍不足。以此来看，       “改革失败”的责任，创造一个宽容的创新环境，才能让更多的政府部门和官员“甩开膀子”谋改革、搞创新。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>缺乏必要的试错机制，很多政府部门和领导干部对改革创新都心存       情绪，“不求有功，但求无过”，导致改革创新动力普遍不足。以此来看，        “改革失败”的责任，创造一个宽容的创新环境，才能让更多的政府部门和官员“甩开膀子”谋改革、搞创新。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "畏难  豁免", "B": "紧张  宽恕", "C": "侥幸  淡化", "D": "抵触  忽略\n"}, "26": {"Q": "虽然很多员工觉得很难控制工作中的压力，但是至少当他们回到家时，是________的，然而，随着工作本质的改变，家也已经不再是曾经的避难所了。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>近现代西方科学与人文两种文化经历了融合、冲突和消解三个时期，反映到教育理念上也相应地经历了科学教育与人文教育的相互________、越走越远和共同反思三个阶段。这一历史发展表明，过分强调科学文化和科学教育，必然导致对人文的________；而过分强调人文文化和人文教育，也会带来对科学技术的漠视。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>一方水土养一方人，一方人筑一方城。边地城市风貌的千姿百态，原本就是______的事情。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>传统的动物资源保护措施主要是划定保护区或建立保种基地。这些措施能很好地保护物种的多样性，但也存在一些缺点：保护区面积大，偷猎现象屡禁不止；建立良种基地保护地方品种投资大，时间长，容易出现近亲繁殖、物种衰退等现象。试管、克隆、冷冻保存等生物技术新成果的问世，为动物遗传资源的保护和利用开辟了新途径，建造“动物诺亚方舟”不再是天方夜谭。\n<br>这段文字主要介绍了：\n<br><br><br>荀子认为，人的知识、智慧、品德等，都是由后天学习、积累而来的。他专门写了《劝学》篇，论述学习的重要性，肯定人是教育和环境的产物，倡导________、日积月累、不断求知的学习精神。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>怀特海说：科学研究的概率是999个想法没有任何结果。可是，第1000个想法也许会改变世界。可见，好想法的产生不是________的。\n<br><br><br>在一定程度上，全球化是对民族性的            和挑战。它要求我们既要从民族的角度进行思考，也要学会从全球的角度进行分析；既要进行纵向思维，在发展中传承历史经验，也要注重横向思维，在            中汲取他人之长。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>尽管人工培育和种植可以在很大程度上弥补市场需求的缺口，起到保护野生中草药的效果，但是这种做法并非        ，因为有的品种可以实现人工种植，但仍有很多草药品种无法实现这一突破。面对越来越多野生中草药濒危的现状，启动对野生中草药资源的大规模普查        。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>过去，城市规模基本上是由政策决定的。如果把城市当作一个       的系统，它的吞吐、消耗以及内部运转，所有的生态流是完全能够定量计算的。我们的城市设计，必须跟周围的生态环境形成良好的共生关系，与其生态承载力相       ，根据周围生态承载力确立城市规模，才是科学态度。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>过去，城市规模基本上是由政策决定的。如果把城市当作一个       的系统，它的吞吐、消耗以及内部运转，所有的生态流是完全能够定量计算的。我们的城市设计，必须跟周围的生态环境形成良好的共生关系，与其生态承载力相       ，根据周围生态承载力确立城市规模，才是科学态度。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "循环  支持", "B": "封闭  匹配", "C": "机械  符合", "D": "动态  平衡\n"}, "27": {"Q": "据说泰山是古代名匠鲁班的弟子，天资聪颖，心灵手巧，干活总是________ ，但往往耽误了鲁班的事，于是惹恼了鲁班，被撵出了“班门”。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>上世纪60年代，赞助商的美元滚滚而来，赛车水平和速度________般地飞跃，同时飞跃的还有车手的________性。从此，规则制订者的头号任务就是让赛车慢下来。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>很多大学生希望毕业后找到一份工作，稳步发展，可是也有许多人不愿______。他们有相对稳定的家庭背景，有工作能力，却在寻找生活的另一种可能性。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>今天，随着科学技术的迅速发展，人们的物质与精神文化需求日益增长，小范围、低水平的科普活动已远不适应时代的发展。“理解科学”这个大“科普”，便成为迫切需要全社会关注的重大课题。随着科学技术的纵深发展，科学技术逐渐形成了自己的概念和逻辑体系，也渐渐远离了大众的视线与常识。人们很难凭借以往的知识结构和经验，来准确理解科学及其所引起的各种变化，很难判断其社会价值与意义，这就使得一些科学技术成为横亘在人类发展道路上的知识壁垒。\n<br>这段文字意在说明：\n<br><br><br>目前我国高校博物馆的数量已有150多座，然而这些博物馆却很寂寞，终年________，有的连自己学校的师生都不知晓，有的由于没有展出条件，众多的宝贝常年灰尘满面，利用率很低。至于说到免费开放和惠及民众，更是很________的话题。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>很多人认为动力是一块馅饼，会从天而降，幸运地砸到自己头上，他意识到自己缺少动力，却还在_____。期望动力哪天能无缘由地突然看到自己身上。\n<br>　　填入划横线部分最恰当的一项是：\n<br><br><br>影响消费者口碑的，有时不是产品的主体，而是一些不太引人注目的“零部件”。如西服的纽扣、家电的按钮等等，这些            的失误，却足以引起消费者的反感。赢得口碑必须对各项基础工作做得非常细致、到位并            ，只有产品和服务水平超过顾客的期望，才能让消费者在快乐享受的同时，广泛地进行传播。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>一些学者认为，在信息时代强化互联网服务提供者的责任，实际上就是要求他们对互联网使用者发布的信息进行        ，这不利于我国《宪法》和法律所规定的公民的言论自由和出版自由的实现。毫无疑问，这是典型的        。如果散布谣言也属于“自由”，那么任何人都可以借助互联网散布谣言，损害国家利益、公共利益和公民的合法利益。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>广义相对论发表以来，一直是最成功的引力理论，已经       了无数次的天文观测和各种实验的检验。但是几乎所有这些都是在弱引力场下，检验爱因斯坦引力和牛顿引力的微小差别。如果想使爱因斯坦引力的效应比较明显，则需要在强引力场中才能发生，而这方面的检验还是非常       的。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>广义相对论发表以来，一直是最成功的引力理论，已经       了无数次的天文观测和各种实验的检验。但是几乎所有这些都是在弱引力场下，检验爱因斯坦引力和牛顿引力的微小差别。如果想使爱因斯坦引力的效应比较明显，则需要在强引力场中才能发生，而这方面的检验还是非常       的。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "经历  罕见", "B": "经过  需要", "C": "通过  迫切", "D": "经受  缺乏\n"}, "28": {"Q": "节约其实就是这样的________行为，表现在我们的日常生活中，它就是空调开多少度之类的细枝末节的问题，就是买大排量还是小排量轿车之类的问题，就是是否选择一次性卫生筷之类的问题。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>企业到底是不是适合发展连锁经营？能不能开展连锁经营？面对这两个问题，一些企业往往________，________发展时机。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>柏克和阿伦特等思想家把博爱和同情视为感伤主义，是滥情、不理智的表现，认为结果会______，达不到改善弱者境遇的效果。贫困等问题的解决还是要靠政治，而非部分人的善心。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>一只小型广告灯箱一年可以杀死约35万只昆虫。亮如白昼的夜晚还会严重影响昆虫特别是成虫的生命周期。昆虫是自然界食物链中的一个重要环节，很多小型动物、鸟类和蝙蝠以昆虫为主要食物，许多植物靠昆虫授粉，如果昆虫的种类和数量发生变化，必将严重影响生态环境。过度的照明对能源浪费和环境污染的压力更是不言而喻。\n<br>这段文字意在强调：\n<br><br><br>信用卡从根本上改变了我们的花钱方式。当我们用现金买东西时，购买行为就涉及到实际的损失——我们的钱包变空了。然而，信用卡却把交易行为________化了，这样我们实际上就不容易感觉到花钱的消极面了。脑成像实验表明，刷卡真的会降低脑岛的活动水平，而脑岛是与消极情绪有关的脑区。信用卡的实质就是________我们，让我们感觉不到付账的痛苦。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>语言在代代相传的过程中会发生改变。在人口众多的族群中，放言倾向于保持________。原因很简单，因为有更多的人能记住上一辈说的方式。然而在规模较小的族群中，语言有可能更快地发生变化，在世代交替中有些音素将会________。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>覆盖全国的高速公路网已经形成，高速铁路网正在迅速形成。中国已经是世界上最大的人力流动和物资流动国家，过去那种“            ”的产业分工格局已被打破，地区间产业分工趋向合理；全国范围内的产业链            迅速推进，高效统一的全国大市场正在形成之中。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>当人类社会进入到信息时代，曾有人        ，计算机是方块汉字的掘墓人。然而，事实        了对汉字的这些偏见和悲观论调。据统计，现在已有1000多种汉字输入法，无论从速度还是准确率上看，方块汉字的计算机输入丝毫不逊色于拼音文字。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>网络主权概念的提出，意味着国家行使主权去维护网络安全，但网络空间的特殊性决定了政府作用有限。政府决策者应关注如何在维护网络主权的同时       互联网行业的健康发展，并且在维护网络主权与行业发展之间寻求恰当的       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>网络主权概念的提出，意味着国家行使主权去维护网络安全，但网络空间的特殊性决定了政府作用有限。政府决策者应关注如何在维护网络主权的同时       互联网行业的健康发展，并且在维护网络主权与行业发展之间寻求恰当的       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "保证  平衡", "B": "保护  转换", "C": "保障  立场", "D": "保持  时机\n"}, "29": {"Q": "在一个如此欧洲化的地方，欧盟宪法理所当然成为了当地的一个焦点话题，令人感到________的是，这里不是赞成的声音最响亮的地方，而是反对者的天下。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>事实证明，自从资本市场诞生以来，股市从来就不是一个投资场所，________上都是投机者在博弈。股票的价格从来就没有在经济学者理论上的________价格驻足，更多的是在泡沫和负泡沫之间来回奔波。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>我从不怀疑“城市车”概念的______性，因为这是全世界都需要的东西：干净、简洁、低能源消耗。我们不是在______让“城市车”概念成真，而是必须让它实现。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>几千年前，在非洲湿热的原始森林里，土著居民围着火堆，跟随各种复杂节奏自由而热烈地边舞边唱。这种歌声，也许在某些“文明人”眼里算不上音乐。然而，这样的声音却是最原始的，是在恶劣环境里顽强的本能所发出的生命之音。如果说布鲁斯音乐是很多音乐的根源，那么，上面所说的便是这个根源的根源。\n<br>这段文字是一篇文章的引言，文章接下来最应该讲述的是：\n<br><br><br>互联网怎样影响了我们的社会和生活，这看上去好像是个________的话题，每个人都能说上几句。但事实上，有几个人能把这个问题说清楚，说细致，说出点儿新意，说出点儿可意会不可言传的________？\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>一个民族的文化与精神的健康发展，最重要的标志就是敢于并善于________所有优秀的文化，如我们常常讲，大唐时代长安流行胡乐，并没有使我们文化出现________。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>无论是古代的邮驿系统还是现代的邮政系统，书信从寄信人到收信人手中，都需要经过一个时间、空间的旅行，它的特点是慢。而这种慢又            了人们的情感体验方式和书信体验方式。正是因为书信的            ，古人的时空感知才变得遥远而漫长，而等待、盼望、忐忑、焦虑等等，便成为这种时空感的产物。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>胡适曾经提出这样一个观点：大胆地假设，小心地求证。这句话很好地概括了科学研究的两个基本步骤：首先要能        ，不断提出新的问题、新的想法；之后要能对提出的假说做严格的论证或实验，        。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>我国高校每年有数万项科研成果通过验收，其中有30%以上的成果被鉴定为“国际首创”、“国际领先”或者“填补了国内空白”。       的是，这些成果中只有极少一部分转化为实际生产力，大部分成果只能“沉睡”在实验室和书斋中，高校科技研究成果推广       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>我国高校每年有数万项科研成果通过验收，其中有30%以上的成果被鉴定为“国际首创”、“国际领先”或者“填补了国内空白”。       的是，这些成果中只有极少一部分转化为实际生产力，大部分成果只能“沉睡”在实验室和书斋中，高校科技研究成果推广              。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "可悲  难以为继", "B": "遗憾  步履维艰", "C": "可惜  寸步难行", "D": "无奈  一筹莫展\n"}, "30": {"Q": "《拾穗者》本来描写的是农村夏收劳动的一个极其________的场面，可是它在当时产生的艺术效果却远不是画家所能________的。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>由于古人视彗星出来为不祥，________ 对其非常重视，几乎每一次出现都有比较________的记录。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>互联网并非______、整齐划一的技术革命的产物，而是在各种混乱、争论和复杂的利益纠葛中发展成今天的规模和影响力。正是一个个小的草根网络，最终汇集成一个______的大潮流。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>有人说，经济领域与道德领域的规则不一样，经济领域强调的是“经济人”角色，以取得更大、更多利润为做事原则；而道德领域则要求奉献、利他、互助等。其实，经济领域固然有供求信号、等价交换、产权明晰、利润最大化等规则，但既然它是人们的社会活动，道德原则也会每时每刻渗透其中，两者难以清晰地割裂开来。\n<br>这段文字意在强调：\n<br><br><br>要解决孩子上幼儿园难的问题，________是各级政府要把学前教育经费纳入地方财政预算，提高投入比例，增加公办幼儿园的数量，以满足城乡居民子女的入园需求。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>持之以恒的精神固然可贵，但如果我们所坚持，所固守的是________甚至错误的，那坚持到底的结果只能是一错再错。人生允许________，敢于放弃不切实际的理想，也是一种生存智慧。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>经过墨子及其弟子们的毕生努力，《墨经》终于脱稿成书。在那古奥的外表下，数学、力学、光学等科学知识            其中，一些概念定义和科学发现与西方近代科学十分            ，闪耀着惊人的智慧之光。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>目前，社会上对种种迷信现象笃信、盲从者不在少数，根源就在于思辨和理性的        。在社会的进步和发展中，科学精神是消除各种        ，破除种种迷信的利器。科学精神的核心，就是不盲从、不迷信。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>作为全国最高的货币管理机构，央行独具优势，颇有“惯看秋月春风”的       ，由此而一展“任凭风浪起，稳坐钓鱼台”的“定力”是毫无疑问的。不过，一旦说到“精准发力”，央行究竟是为了稳定预期，还是真的自信能“精确打击”，倒是值得       一番的。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>作为全国最高的货币管理机构，央行独具优势，颇有“惯看秋月春风”的       ，由此而一展“任凭风浪起，稳坐钓鱼台”的“定力”是毫无疑问的。不过，一旦说到“精准发力”，央行究竟是为了稳定预期，还是真的自信能“精确打击”，倒是值得       一番的。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "气度  琢磨", "B": "气概  捉摸", "C": "气质  期待", "D": "气派  商榷\n"}, "31": {"Q": "去世100年后，挪威最伟大的文学家________是易卜生，他给挪威民族带来的荣誉，比别的任何挪威人都要多。然而，这个人生前从不________自己是挪威人，他是他自己的祖国和上帝。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>一个从小吮吸母文化长大的人一旦来到异国他乡，往往会遭遇“文化冲击”（Culture Shock），有人更       地译为“文化休克”。这种不适应所在地文化、怀念故国文化的现象，就是乡愁。为了排遣深深的乡思、尽快适应和融入新的环境，大多数人都采取了________的态度。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>如果我们继续让市场决定命运，让政府在稀缺的石油和食品上互相______，资源将会成为全球经济增长的瓶颈。但如果世界各国在研究、开发以及传播节能技术和可再生能源上进行______，快速的经济增长就有可能成为现实。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>改革开放以来，我国经济总体上保持了高速增长态势，但劳动就业的增长却远低于经济增长的速度。目前，尽管我国服务业吸纳劳动就业的比重在不断上升，甚至已经成为吸纳就业的主力军，并且基本消化了包括从农业和制造业中转移出来的劳动力存量在内的所有新增劳动力，但与发达国家相比，它对劳动就业的贡献率还是太低。我们务必利用产业结构调整和增长模式转变的机会，发掘服务业对发展经济和扩大就业的巨大潜力。\n<br>这段文字主要说明了：\n<br><br><br>在金属发展史上，从陨铁的锻制到人工冶炼铁的出现，这一演进绝不是________的，而是经历了长达600年以上的________。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>不管是无意还是有意，总有些________的“史实”并不真实。又或者，有些历史真相看起来提供借鉴时，却发现历史并非全部都是真相，而是被________过的。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>元代的方回，论诗颇有眼力，而对朱熹的诗却抬举过分，事出反常。这里除了有乡里私心的原因之外，很可能与方回“秽德彰闻，依托道学”的隐曲有关，文人既心存依附之念，势必            ，再如，中国古代文论的作者，常常自己就兼作家身份，“文章得失寸心知”，发而为论，时有取长补短或            的隐衷。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>在早已对漂亮假花、假树司空见惯的现代人眼里，干枯苍白的植物标本或许难有多少魅力可言。但在标本馆中，每一份看似不起眼的植物标本都代表着它在地球上的        。它们虽然远离了阳光雨露，告别了生长的土地，却在科学殿堂中        了自己的生命。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>我们随时都处在各种健康“小贴士”狂轰乱炸的包围中。但其实，并非所有的健康建议都有扎实的科学根据来       。《新科学家》网站近日为我们破除了我们耳熟能详且奉为       的6大健康“迷信”。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>我们随时都处在各种健康“小贴士”狂轰乱炸的包围中。但其实，并非所有的健康建议都有扎实的科学根据来       。《新科学家》网站近日为我们破除了我们耳熟能详且奉为       的6大健康“迷信”。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "检验  信条", "B": "验证  准则", "C": "支持  圣旨", "D": "支撑  圭臬\n"}, "32": {"Q": "美元贬值可以有效提高美国企业的国际竞争力，同时打击其他国家对美出口能力，而促使美元贬值的有效手段就是推高市场的原油价格，使人们对经济前景持________态度，________美元下跌。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>有了国内外巨大的价差，石油企业更愿意将成品油销往海外。同时，国际石油投机商也迅速抓住了这个机会，以来料加工为________，将低价成品油大量出口到境外大赚一笔，这样的情况又造成国内成品油供应紧张，________了国内油品市场。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>实践表明，______良善的制度设计，住房保障已不再是政府的财政包袱，相反，它还是经济增长的______。住房保障本身已表现出一种强大的可持续的生命力，并成为能够产生稳定回报的投资品。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>与硬实力相比，软实力偏重的是一种影响力、一种精神性。一个城市的软实力是外界对这座城市吸引力、感染力的直觉反应和头脑印记，是市民对这座城市的认同与依恋，是城市管理者智慧与情怀的折射。软实力与硬实力结合，构成了一个城市的整体实力，而两者的相加并非一个常数，软实力直接影响着硬实力效能的发挥。软实力像一条软绳子，硬实力像一堆硬干柴，绳子虽软，却可以把硬干柴紧紧捆绑在一起，形成铸造一座美好城市的巨大能量。\n<br>这段文字意在说明：\n<br><br><br>在高楼林立的现代都市里，在人们的________中，本已零落的古建筑更加凋零，每天都面临着彻底消失的命运。如果教育能让孩子从小感受古建筑所蕴含的魅力，让他们懂得珍惜，就能最终积累出保护古代建筑最________的力量。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>徐霞客的山水之志来源于父亲的榜样，游记书籍的熏陶和母亲的支持。大概因为读书有偏好，霞客十来岁时应童子试不成，索性改志投奔山水之间。到此时，霞客的所为并不________，古代这样的人很多，但他从此以后________，纯粹一生，别无他顾，这就难得了。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>尽管诗歌绝无翻译的可能，却大有翻译介绍的必要。有多位前辈时贤对诗歌翻译理论不乏鞭辟入里的            。然而，何谓诗歌翻译的理想形式却            。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>我们现在认为，严格意义上的地图应该仅仅是对某一片特定区域的        记录，它必须严谨如卫星所拍摄到的照片一样。而过去，地图被认为是一种复杂的手工绘制作品，且有着各种不同的主观色彩，因为对于同一个地方而言，不同的地图表现出来的内容会        。如今，人们加诸地图的主观性正在逐渐消失，人类随之失去的，也是地图蕴含着的重要的文化和历史信息。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>装在司机座位上的这个系统可以在司机疲劳驾驶的时候，发出       或者自动刹车。此外，这个系统不但可以提醒车辆被盗，还可以通过        到的数据识别出盗贼的身份。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>装在司机座位上的这个系统可以在司机疲劳驾驶的时候，发出       或者自动刹车。此外，这个系统不但可以提醒车辆被盗，还可以通过       到的数据识别出盗贼的身份。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "警戒  采集", "B": "警报  汇集", "C": "警示  收集", "D": "警告  搜集\n"}, "33": {"Q": "钧瓷以其古朴的________，精湛的________，复杂的配釉，湖光山色，云霞雾霭，人兽花鸟虫鱼等变化无穷的图形色彩和奇妙的韵味，被列为中国宋代“五大名瓷”之首。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>疯狂扩散的蓝藻起初并没有使人们感到________。往年正常情况下，它顶多影响太湖的一些景观，不会带来什么骚乱。雨季一来，这些小生物会被大量的雨水冲刷稀释，人们会渐渐________它，直到第二年的来临。还有一些农民把它们捞起来当肥料，________地称之为“海油”。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>作家、出版社、图书零售商依然依靠传统的纸质书利润分成系统获取各自最主要的收入，网络盗版被视为______这一系统利益的首害。2000年曾______于电子出版的许多出版社后来都放缓了推出电子化新书的脚步，主要原因便是担心这样会加快网络盗版的速度，减少图书的销售量。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>①单纯罗列史料，构不成历史\n<br>②只有在史料引导下发挥想象力，才能把历史人物和时间的丰富内涵表现出来\n<br>③历史研究不仅需要发掘史料，而且需要史学家通过史料发挥合理想象\n<br>④所谓合理想象，就是要尽可能避免不实之虚构\n<br>⑤这是一种悖论，又难以杜绝\n<br>⑥但是，只要想象就难以避免不实虚构出现\n<br>将以上6个句子重新排列，语序正确的是：\n<br><br><br>过去25年中，尽管经历着通货膨胀和经济衰退，美国人的消费能力始终没有减退，背后最主要的推力就是个人信贷业的异常________。尽管个别客户可能破产，但总体上，个人消费信贷是________的。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>现在一些谈中国科技落后的文章，经常以晚清保守派把西方科技斥为“奇技淫巧”的例子来说明中国封建社会________科学技术。这只是一种________的说法。实际中国传统上并不排斥科学技术，中国早期学者对于此前影响生产力变化和社会变迁的重大发明创造都是相当看重的，并对它们给予了没有任何神秘色彩的记述和肯定。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>在伦敦的日子里，我每天乘着红色的双层巴士在大街上            ，每天都有新发现。一次，在皮卡迪利广场，我有看到读小说的乞丐。在慵懒的夕阳下，那乞丐穿戴齐整，            地坐在马路旁，面前放着一个供路人扔硬币的碗。他那书放在碗旁的地面上，低着头，用手指指着页面，一行一行地读着。他读得那样认真，身边的车水马龙，周遭的一切            ，似乎都不复存在。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>近几年，不少银行向影视业提供了较多的贷款支持，但迫切渴望融资渠道的中小影视公司仍难以得到扶持，银行往往只是“        ”。而私募基金投资影视业则是“        ”：尽管目前号称以影视产业为主要投资方向的基金已有近20只，声称募集资金达200亿元，但披露的有影响力的投资项目却寥寥可数。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>发展经济并没有错，有效利用文化资源带动当地社会发展也是很好的尝试。但倘若不论真伪，抑或不顾文化自身的形态，       、强行落地，旅游未必能够发展起来，反而可能        。它所反映出来的，恰恰是对文化缺乏认识，对建设缺乏创新的“啃古”心态。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>发展经济并没有错，有效利用文化资源带动当地社会发展也是很好的尝试。但倘若不论真伪，抑或不顾文化自身的形态，       、强行落地，旅游未必能够发展起来，反而可能       。它所反映出来的，恰恰是对文化缺乏认识，对建设缺乏创新的“啃古”心态。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "牵强附会  劳民伤财", "B": "曲意逢迎  适得其反", "C": "偷梁换柱  进退维谷", "D": "附庸风雅  无所适从\n"}, "34": {"Q": "我在繁忙的工作之余，时常拿起相机，游走于城市的大街小巷，去探寻城市中那些________的古迹和古迹后面那些有韵味的老故事。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>在当代，发展的竞争归根到底取决于人口素质。谁人口素质高、人力资本________ ，谁就占据先机，谁就会走在发展的________；谁人口素质低、人力资本________不够，谁就会丧失发展的机遇，跟不上时代前进的步伐。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>什么是人才，可谓______。在全球化和信息化时代，人才应该具备的几点基本素质倒是______的。很多大企业认为，引领未来企业发展的，也是企业最缺乏的人才必须具备三大条件：领导才能、谈判能力和全球思维。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>①在丹麦、瑞士等北欧国家发现和出土的大量石斧、石制矛头、箭头和其他石制工具以及用树干造出的独木舟便是遗证\n<br>②陆地上的积冰融化后，很快就出现了苔藓、地衣和细草，这些冻土原始植物引来了驯鹿等动物\n<br>③又常年受着从西面和西南面刮来的大西洋暖湿气流的影响，很适合生物的生长\n<br>④动物又吸引居住在中欧的猎人在夏天来到北欧狩猎\n<br>⑤北欧虽说处于高纬度地区，但这一带正是北大西洋暖流流经的地方\n<br>⑥这大约发生在公元前8000年到公元前6000年的中石器时代\n<br>将以上6个句子重新排列，语序正确的是：\n<br><br><br>任何城市的演变都是城市的历史与新元素的________。城市的历史和历史建筑应当是我们的资源、城市的特色，而不应被看作城市建设的________。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>网络由于飞速发展而在整个社会活动中发挥着日益巨大的作用，由于__的加强，信息交流加快，生产和工作效率都大为提高，同时，也可能__各种社会问题，如计算机犯罪、个人信息被泄露等。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>做学问首先是有一说一，实事求是，尊重原始实验数据的真实性。在诚实做研究的前提下，对具体实验结果的分析、理解有            甚至错误是很常见的，这是科学发展的正常过程。可以说，许多学术论文的分析、结论和讨论都存在不同程度的            ，越是            的科学研究，越容易出现错误理解和错误结论。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>历史反复昭示我们，向海而兴，背海而衰，是一条        的铁律。中华民族要实现伟大复兴，必须        地走向海洋、经略海洋，坚定不移地走以海富国、以海强国的和平发展之路。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>现代人对微信       不已，及至几乎不能有一朝一夕的分离，与其说是微信的功能强大，不如将之理解成空虚寂寞冷的人们，需要某种精神层面的       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>现代人对微信       不已，及至几乎不能有一朝一夕的分离，与其说是微信的功能强大，不如将之理解成空虚寂寞冷的人们，需要某种精神层面的       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "崇拜  皈依", "B": "痴狂  抚慰", "C": "眷恋  寄托", "D": "痴迷  慰藉\n"}, "35": {"Q": "由于疏于________，院里的房屋大多十分陈旧，与旁边修建得簇新的正乙祠戏楼相比要________得多，不过在院中我们依稀还可以看到正乙祠当年的身影。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>水资源________不是能够无限供应的，可持续发展的________应当是建立污水回收系统，循环利用。多数城市的污水处理率还较低，污水处理费仅是自来水水费的一半左右，而仅凭________ 我们就能判断，使水重新进入城市水源循环的费用一定比采集清洁水的费用高得多。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>托马斯·弗里德曼认为获取信息的______性改变了人类的思考方式，就好像计算器发明以后计算好的人不再占明显优势，记忆力好也不再作为评判人聪明的______标准。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>避讳是为了表示对封建君主和尊者的敬畏，必须避免直接说出他们的名字而采用别的方式加以表示。它是封建宗法制度的产物，又是家天下和尊祖敬宗的体现。它起源于西周，完备于秦汉，盛行于唐宋，到清代的雍正、乾隆年间发展到极致。避讳作为封建社会特有的禁忌制度目前已消亡了，但是，不许犯忌和害怕犯忌的双向心理并没有消除，避讳已演变为某些趋吉避凶的习俗，在现实生活中的影响依然存在。\n<br>根据这段文字，以下说法正确的是：\n<br><br><br>如果孩子只能在美术课上画画，往往会变得很________：他们总是用同一系列颜色表现同一类主题，画中充斥着令人担忧的“现实主义”，毫无________可言。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>近几年，越来越多的慈善家从组织直接捐助转变到希望通过基金会来发挥杠杆作用，__社会的慈善资源。基金会的兴起最重要的意义就是让整个公益界开始形成行业，可以吸引人才，加强管理，使中国的草根公益组织走上__化道路。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>我们如今有铺天盖地的新信息需要去消化和记忆。互联网、移动电话、电视和其它电子产品里，都            地涌现出新鲜事物。当不同信息同时涌现在记忆中，人们会无法            出与当前目标不相关的信息，甚至还会禁不住去思考那些尚未开始做的事情，于是会出现            。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>或许我们真的需要经典作品来        我们偶尔困顿迷茫的精神，用大师的智慧烛照我们前行的步伐，他们的作品有着        岁月阻隔的力度，唤起我们在这个浮躁时代里重新对人生的追索，从眼前困扰的现实中超脱出来。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>天气预报看似很       ，只有寥寥几句话，但实际上，要做出       的天气预报，工程量非常大。而且，气象是一个大环境，大气运动本身又       ，这是天气预报有时不准确的根本原因所在。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>天气预报看似很       ，只有寥寥几句话，但实际上，要做出       的天气预报，工程量非常大。而且，气象是一个大环境，大气运动本身又       ，这是天气预报有时不准确的根本原因所在。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "轻松  准确  无迹可寻", "B": "平常  精密  变幻莫测", "C": "普通  精确  难以捉摸", "D": "简单  精准  错综复杂"}, "36": {"Q": "发展与壮大文化产业，既要盯着市场做文章，________文化生产部门的自我生存能力，最大限度地让文化产品增值；又不唯市场是从，一味________市场低层次需求，让那些格调不高的文化产品大行其道。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>在为学（不管学什么）的道路上，________来说，并不存在可以________的“捷径”；但是，我们却________避免或者少走弯路。这就需要有人给初学者指点门径，告诉他们正确的学习方法和步骤。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>看过许多名人访谈，他们无不谈到过去某段时期的迷茫与困惑、低潮与失败。彼时，如果他们向命运低头，他们就是失败者。只有冷静下来，摆正心态，才有______、赢取辉煌的可能。可见，平日的积累与锻炼固然重要，但关键时刻的______与爆发力却能成就一个真正的王者。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>炮制技术被认为是中医药的核心技术，也是中医独有的传统技能，掌握它就等于掌握中医药市场。国外企业通常通过在我国开办饮片加工厂、聘请国内炮制专家“偷学”炮制技术，目前这样的外资企业达到几十家。这是因为，一些地方政府对国家在特殊领域的规定并不了解，无从管起；还有一些地方政府虽明知这些规定，但为了经济指标，对此不管不顾。调研表明，国内实际饮片厂数量比国家药监局公布的多几百家。\n<br>这段文字意在表明：\n<br><br><br>“不畏浮云遮望眼，只缘身在最高层”。只要我们站在时代的前沿，以历史的眼光\n<br>________世界大势，以战略家的智慧________未来，以互利共赢的精神致力于发展，以务实开放的态度________区域合作，我们就能克服前进道路上的艰难险阻，不断谱写出本地区和平、发展与繁荣的新篇章。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>微博实时，便捷，与旅游“在路上”的状态_____，微博提供“社交加媒体”平台，用户乐于在此交流信息，分享感受，也容易接受他人的推荐。旅游属于体验型服务，即时消费型产品，人们在消费前往往会_____别人的评价，两者再次找到契合点。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>怎么才能让老板给自己加薪？职场上最纠结的事情莫过于此。可是偏偏就有人            ，幽默地给我们做出了榜样。漫画《老板，求加薪》中给我们列出了加薪三十六计，从借刀杀人到            ，书中的妙计连连，让人忍俊不禁。虽然都是些            的招式，但或许你的加薪之道就在其中。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>“假说”在没有事实验证的情况下还不是科学理论。现有的科学知识和理论远不是事实的全部，而我们的许多科学家在从事研究工作时，总是        于现有的一些学说，只是试图用实验结果来证明这些假说的合理性，而不是设法去        它。实际上，许多流行的假说与科学理论必须符合客观实际、逻辑严谨、没有矛盾的要求        。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>尽管环境保护任务艰巨，但却迫在眉睫，不容       。经济发展与环境保护不是对立的关系：一方面，经济发展一定要以环境的       能力为基础；另一方面，环境保护        的是粗放型的经济发展模式，不会阻碍经济的健康发展。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>尽管环境保护任务艰巨，但却迫在眉睫，不容       。经济发展与环境保护不是对立的关系：一方面，经济发展一定要以环境的       能力为基础；另一方面，环境保护       的是粗放型的经济发展模式，不会阻碍经济的健康发展。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "推脱  承受  抑制", "B": "推脱  承载  制约", "C": "推托  承受  抑制", "D": "推托  承载  制约"}, "37": {"Q": "人在知觉过程中，不是________地把知觉对象的特点登记下来，而是以过去的知识经验为依据，力求对知觉对象做出某种解释，使它具有一定的意义。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>10年过去了，1997年泰铢大幅贬值诱发的东南亚金融危机给整个地区带来的痛楚和无奈似乎还________。发生在泰国的危机竟然波及到整个东南亚地区，对泰铢汇率的“矫正”迅速________为地区性金融危机，至今仍让人________。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>城市的______化发展使城市的文化个性正在逐渐消解，并失去城市的文化竞争能力。每个城市都试图以摩天大楼林立、水泥立交纵横作为现代化城市的______，但不容忽视的问题是，城市的文化品格和文化生态也正在悄然消解。\n<br>填入划横线部分最恰当的一项是：    \n<br><br><br>在安科莱，以畜牧为生的希马人和以农业为生的伊鲁人共同居住；在亚利桑那，纳瓦霍人以前靠狩猎和采集为生、现在主要以畜牧为生，他们与经营农业的霍皮人为邻；澳洲东南沿海地带以前住着以渔猎和劫掠粮食为生的土著居民，现在却住着从事农业、畜牧业及工业的欧洲人。\n<br>作者列举这些事实意在说明：\n<br><br><br>对经典的质疑不会使经典变得________，反倒有助于公众更加清醒地认识经典的意义所在，并正确对待经典中可能存有的某些________。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>春天，雌蛾会发出一种气味，能将远在几百米外活动的雄蛾吸引过来，科学家们析取了这一气味物质，用此来____雄蛾对雌蛾的追踪，并诱使它们飞进所设的捕网。这是一种___害虫的有效新方法。\n<br><br><br>可以毫不夸张地说，每一个老字号背后都是道不尽的            ，数不清的传奇风流。但是有的地方的老字号或者消失或者            ，唯独广州的中药老字号不仅数量多，而且各个越活越年轻，这其实与广州人对中医药文化的推崇和信任            。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>治理环境确为政府职责，环境出现问题，其监管        、执法不严难逃其责，但是，当大家不断        政府不作为时，是不是也应该        一下自己：我们有没有污染环境？\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>很多时候，我们的问题在于不能正确地        个人和社会的界限。事实上，如果       了个人，就不可能加强集体；如果       了个人，集体也不可能获得自由。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>很多时候，我们的问题在于不能正确地       个人和社会的界限。事实上，如果       了个人，就不可能加强集体；如果       了个人，集体也不可能获得自由。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "区别  削减  约束", "B": "分清  减弱  限制", "C": "划清  削弱  束缚", "D": "区分  降低  压制"}, "38": {"Q": "心理学家发现，手势和话语在交流时具有同样的丰富性，手和嘴________表达着说话人的意思。人们听故事时，如果在听到声音的同时能够看见讲故事人的手势，他们对故事理解的准确度要比________听到声音时增加10%。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>不同管理层次、不同岗位上的人员，不管其工作内容有多大的________，均有其工作的目标和重点。我们必须________目标，抓住重点，有所取舍，集中________做属于我们该做的事。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>判断一家公司是否具有成长性，这家公司的产品或服务有没有市场______至关重要。有些公司可能有几年时间保持了较快的增长，但是如果所从事的行业空间有限，就注定了高增长只是______。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>哲学曾经是一种生活方式。所谓苏格拉底的哲学，不只是他和别人对话的方法，以及他在对话中提出的种种理论，更是他不立文字、浪迹街头、四处与人闲聊的生活方式。哲学从一开始就不是一种书面的研究，而是一种过日子的办法。只不过我们后来都忘了这点，把它变成远离日常的艰深游戏。即便是很多人眼中刻板的康德，也不忘区分“学院意义的哲学”和“入世意义的哲学”，并且以后者为尊。\n<br>这段文字意在说明：\n<br><br><br>从某种意义上来说，大脑就像肌肉一样，如果________锻炼某个部分，就会使该区域增强。科学家发现小提琴演奏家的大脑中用来控制左手的区域远大于常人，因为左手按压琴弦的工作比较________，而右手拉弓弦则相对简单。同样，阅读盲文的盲人，其大脑中很大的区域________给触觉。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>借助于影视改编的力量，谍战小说近几年在市场上____，屡屡成为人们茶余饭后的谈资，也渐次进入文学研究视野，而谍战小说家屡获文学大奖，更____着“谍战小说热”所传递的某种文化诉求已经参与了当下文化空间的书写。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>“达”意在显贵，无论处在什么样的社会形态和社会阶段，所谓“达者”始终只占少数。如果“穷者”只顾自己的            ，只有占社会成员少数的“达者”才“兼济天下”，那么当今社会的风气不可想象。如果团结互助、志愿服务的社会风气只依靠占少数的“显达”成员来            ，那么和谐社会、社会主义现代化建设只能是            。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>迟迟没有落地的补贴细则，让有意投资光伏发电站的企业们对光伏发电站的大蛋糕        ，上周，据某研究所人员透露，对光伏发电站的补贴已经纳入到财政预算，将“缺多少补多少”，但大部分企业对此却依然        ，在补贴不到位的情况下，企业还将面临垫资的风险，因此就整个光伏发电站市场而言，资金实力雄厚的大企业占据主导地位是        的。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>相对于其他作品，史书有太多芜杂的琐碎记载，把主线       得有些模糊不清。然而细节有细节的       之处，因为虽然撰写史书的史官难免受到某些思维导向的影响，有意无意地隐此扬彼，但所谓“细节之中有魔鬼”，某个历史人物的性格总会在一些细节之中       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>相对于其他作品，史书有太多芜杂的琐碎记载，把主线       得有些模糊不清。然而细节有细节的       之处，因为虽然撰写史书的史官难免受到某些思维导向的影响，有意无意地隐此扬彼，但所谓“细节之中有魔鬼”，某个历史人物的性格总会在一些细节之中       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "遮蔽  精妙  若隐若现", "B": "隐藏  奇巧  跃然纸上", "C": "衬托  精彩  昭然若揭", "D": "叙述  可爱  露出马脚"}, "39": {"Q": "白话文、英文、德文并不一定代表________ ，文言文也不一定代表________。在文言文的世界里，我们可以发现太多批判的精神，太多超越现代的观念，太多先进的思想。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>在这种人才供需状况下，简单地把市场当时________不了的东西弄到某种库房里暂时存放，________它的上市时间，显然不是解决问题的办法，________你能把它们在库房里放一辈子。问题的关键其实在于你得能让这些人在出库时正好避开供大于求的行业，最好还落在供不应求的行业中。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>今天的汉语变化之快，已经是字典的改版______的了，而所有这些的背后，是一个______的社会。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>世界记忆工程是世界遗产项目的延续。世界遗产项目是联合国教科文组织于1972年发起的，比世界记忆工程早20年。它关注的是自然和人工环境中具有突出意义和普遍价值的文化和自然遗产，如具有历史、美学、考古、科学或人类学研究价值的建筑物或遗址。而世界记忆工程关注的则是文献遗产，具体讲就是手稿、图书馆和档案馆保存的任何介质的珍贵文件，以及口述历史的记录等。\n<br>根据这段文字，世界遗产项目与世界记忆工程的区别主要体现在：\n<br><br><br>人类千万年的历史中，最________的不是令人目眩的科技，不是大师们浩瀚的经典，而是实现了对权力的________，实现了把权力关进笼子的梦想。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>中国武术传播的不应仅仅是其技术体系，而更应是文化，是理念，是那种重德行、重关系，以及重人际信任的理念。参与其中的行动主体更应该获得的是亲密关系，高度信任，遵从规范和精神气质的____，而绝非是仅仅获取____的技术。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>早在几千年前，人们已开始利用酵母来制作发酵产品。最早在市场上销售的产品是酵母泥，它的发酵速度快，但            和使用不便，产品的商业化受到了一定的            。从销售酵母泥算起，酵母制造工业已有200余年的历史了。酵母现已成为世界上研究最多的微生物之一，是当今生物技术产品研究开发的            。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>叶片眷恋地        ，栖息在行人的身上，或是顺着头发和身体        ，无所依托地静卧在褐色的砖道上。深褐、暗红、浅黄及那些许丝丝绿色，在叶脉中若隐若现地        。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>在嘈杂环境下，大脑会自动       不熟悉的人的声音，只       身边熟人所发出的声音。在这种情况下，那些不熟悉的话语声只好面对       的命运。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>在嘈杂环境下，大脑会自动       不熟悉的人的声音，只       身边熟人所发出的声音。在这种情况下，那些不熟悉的话语声只好面对       的命运。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "筛选  保留  置若罔闻", "B": "过滤  接收  充耳不闻", "C": "淘汰  选择  灰飞烟灭", "D": "排除  存储  烟消云散"}, "40": {"Q": "法制要真正产生作用，还有赖于权力体系内外均衡力量格局的培育。当具体法规的执行人面对足以________他的力量时，他必须担心任何微小的违规与失误；而当客观上不存在足以制衡他的力量时，设计再精密的法规也可能被他任意________ 、歪曲，甚至视若无物。\n<br>填入划横线部分最恰当的一项是（    ）。\n<br><br><br>作为一个公司领导，不需要、也不可能事必躬亲，但一定要________ ，能够在注意细节当中比他人观察得更细致、________，在某一细节操作上做出榜样，并形成________ ，使每个员工不敢马虎，无法________。只有这样，企业的工作才能真正做细。\n<br><br><br>在消费品领域，人们的审美观、价值观念是非常______的，什么是高雅的，什么是大众的，人们在不同的时代、不同的情境下，会有不同的理解。如果让西方饮茶习惯去______茶饮料领域，他们不习惯的绿茶就永远出不了顶级品牌。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>中国古代礼制要求服装尽力遮掩身体的各种凹凸，在裁制冕服时可以忽略人体各个部位的三维数据，不需要进行细致的测量。冕服章纹要有效地体现等级区别，图案就必须清晰可辨、鲜明突出。这使中国古代服饰中与服饰图案相关的绘、染、织、绣等工艺技术相当发达，也使中国古代服装的裁制向着有利于突出图案的方向发展。与西方重视身体三维数据、要求服装紧窄合体的立体剪裁法不同，中国古代无论是冕服对人所占空间的扩大，还是图案对冕服平面风格的要求，都指向了中国传统服装宽大适体的平面剪裁法。\n<br>这段文字意在说明：\n<br><br><br>北极地区冰盖的逐渐融化，更________的意义在于北冰洋上将出现新航道。新航道的出现可以让环北极地区国家________提出对北极地区的主权主张，不仅可以使本国获得经济和军事利益，而且可以直接对其他国家的科学考察、经济开发等活动进行________。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>国际金融实践领域出现的新情况，_____了人们对国际金融理论与政策变革的需求。随着国际金融危机的全面爆发，各国之间经济金融政策相互协调的重要性再次_____，学术界和政府部门对各国政策协调分配的_____也更为激烈。\n<br>　　一次填入划横线部分最恰当的一项是：\n<br><br><br>创新路上，中国科技正不断向各种高度、深度和广度            。而“精度”的意义在于，它既是科技创新的目标，也是            科技创新质量的标尺，神九展现的“中国精度”，实质上是创新            的结果，更是不断追求创新的号角。      \n<br><br><br>对很多作家来说，最        的文字，几乎都是源自早年的乡土经验。因为一进入旧时的场景，就温暖，就自在，就身心通泰，        ，有如神助。相反，那些凭空想象的创作，虽然        ，用尽心力，还是拘涩凝滞，不能自由伸展。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>宇宙中最冷的地方是“回力棒星云”，那里的温度仅比绝对零度高1度。在绝对零度条件下，所有的原子都会       。        到“回力棒星云”芳容的“阿尔马”（望远镜）设在阿塔卡马沙漠中海拔5000米的高原上，那里几乎没有湿气或植被，能对天空       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n<br><br><br>宇宙中最冷的地方是“回力棒星云”，那里的温度仅比绝对零度高1度。在绝对零度条件下，所有的原子都会       。       到“回力棒星云”芳容的“阿尔马”（望远镜）设在阿塔卡马沙漠中海拔5000米的高原上，那里几乎没有湿气或植被，能对天空       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "A": "凝结  眺望  一目了然", "B": "固结  目睹  一览而尽", "C": "冻结  捕捉  一览无余", "D": "凝固  观测  一目千里"}, "41": {"Q": "2， 12， 36， 80， （ ）\n<br><br><br>157，  65，  27，  11，  5，  （    ）\n<br><br><br>如今每年出版的长篇小说已经超过千部，但与这种发展相______的还有人们“力作乏陈”的呼喊声。在我看来，中国文学目前的整体发展缺乏一种______性，对诺贝尔奖的看重，可能缘于一种在茫然中寻找航向的期待。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>相对中原地区，黄河上游人们的生活与风俗我并不熟悉，无法一下子________到心灵层面的东西。但我还是带着________去拍摄，去体验普通人的生活在令人敬畏的大自然和________的历史面前是什么情形。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>说话不仅是一种生理功能，更是一种能力，会说话的人，纵然________，滔滔不绝，听者也不以为苦;纵然________，一字千金，也能绕梁三日，成功人士大多是成功的说话者，毫不夸张地说，其成功至少有一半是用舌头________的。\n<br><br><br>先秦儒家的“人情—秩序”理论一方面确实存在压抑人性、压抑情感的消极因素；另一方面，我们也不能否认其正面价值，它是站在治世的高度探寻人生修养之艺术，将个体性情自由与群体政治需要融为一体，把情感发动与秩序建构统一起来，为治世之道开出了一剂良方。先秦儒家的这种治世理论对于当下的和谐社会建设不无有益的启示。如今，我们在强调个性自由的同时，也应当为这种自由设定一个边界：社会和谐。唯有如此，个体真性情的发动才能具有合理性与正当性，个体与社会才能达成统一，而这正是和谐社会建立的根基。\n<br>　　这段文字主要是说明先秦儒家“人情—秩序”理论的（  ）\n<br><br><br>相对于政府公关，民间外交更具柔性，传播内容和载体更易于被接受，更能达到“润物细无声”的效果。当前，越来越多的外国民众来华参观访问，中国越来越多的公民走出国门，网络媒体的发展也使普通公众更易影响舆论。因此要因势利导，通过新闻媒体、社区组织、民间社团等渠道，引导国内公众主动配合公共外交，积极传播中国的文化传统和价值理念，维护国家形象。\n<br>　　这段文字意在强调（  ）\n<br><br><br>如果能够做好南极生态环境的承受力评估，并严格执行有关规定，南极旅游造成的生态影响就可以得到有效控制。因为与南极大陆极为广袤的地域相比，游客活动的地域仅为总面积的3%左右。而如何管理好长期设在南极的科考站，才是更为棘手的问题，尤其是一些被废弃的科考站，已对南极生态环境造成了新的威胁。\n<br>　　这段文字意在强调（  ）\n<br><br><br>如果能够做好南极生态环境的承受力评估，并严格执行有关规定，南极旅游造成的生态影响就可以得到有效控制。因为与南极大陆极为广袤的地域相比，游客活动的地域仅为总面积的3%左右。而如何管理好长期设在南极的科考站，才是更为棘手的问题，尤其是一些被废弃的科考站，已对南极生态环境造成了新的威胁。\n<br>　　这段文字意在强调（  ）\n", "A": "南极生态环境评估的意义", "B": "南极生态旅游的发展前景", "C": "南极生态环境管理机制的必要性", "D": "南极科考站对当地生态环境的影响"}, "42": {"Q": "1， 3， 4， 1， 9， （ ）\n<br><br><br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/42-1.png\">\n<br><br><br>也许是看到了“群体智慧”所爆发的惊人力量，很多风险投资开始重新______“人”的作用。与______的新搜索技术相比，他们更愿意将赌注押在混合型搜索引擎的研发上，即利用人的智慧弥补机器算法的不足。这种搜索引擎有一个______的名字：社会型搜索。\n<br>填入划横线部分最恰当的一项是：    \n<br><br><br>品牌一词，“品”在前，“牌”在后。这说明要先有“品”，才有“牌”。也就是说，要是没有好的产品做支撑，单靠打广告、搞赞助，即使能做出个名牌，也只是________。这方面的教训________。所谓的“品”，不仅指“产品”、“品质”，还包括企业的“品行”，也就是说企业还要积极地履行社会责任。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>从长远来看，要维持一个城市的活力和繁荣，就必须注重提高普通市民的生活质量，这最终决定了一个城市真正的________，决定了一个城市是不是_______长期居住，是不是值得在闲暇之时走进_______，去发现和体验每个人各具特色的生活状态。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>生命是如此的复杂，以至于几乎每一位生物学家都只能在一个很小的领域进行探索。尽管在每一个领域都产生了大量的描述性数据，但是科学家能够从这些海量的数据中得出一个整体的概念吗？例如，生物是如何运作的？系统生物学这门正在形成的学科为回答这些问题提供了一些希望。它试图把生物学的各个分支联系起来，利用数学、工程和计算机科学的方法让生物学研究更加量化。不过，现在还无法得知这些方法是否能够最终让科学家理解生物运作的整体图景。\n<br>　　这段文字意在说明（  ）\n<br><br><br>收入分配是一系列社会政治经济政策及其相关制度的结果，因此，改革收入分配，其实质就是改革造成收入分配不公平的社会政治经济政策及其相关制度。收入分配改革，从严格意义而言，并非是“均贫富”的改革，而是使社会政治经济制度更加靠近公平、公正和正义的改革，是为全体社会成员提供更加平等发展机会的社会政治经济环境的改革。有了起码的社会公平、公正和正义，有了可以为社会成员提供平等发展机会的政治经济制度，才有可能形成一个合理的收入分配制度。\n<br>　　这段文字主要说明了（  ）\n<br><br><br>汉语西文字母词被汉语词典收录的历史已有100多年，收录字母词早已是汉语词典和工具书编纂的惯例和通行的做法。1903年出版的《新尔雅》在正文中收录了“X光线”一词，这是汉语词典首次收入字母词。在辞书史上，这部词典是近代中国最早的一部新语词词典，它虽然还不是纯粹现代意义上的汉语词典，但具有承前启后的重要意义。\n<br>　　这段文字介绍《新尔雅》的目的是（  ）\n<br><br><br>汉语西文字母词被汉语词典收录的历史已有100多年，收录字母词早已是汉语词典和工具书编纂的惯例和通行的做法。1903年出版的《新尔雅》在正文中收录了“X光线”一词，这是汉语词典首次收入字母词。在辞书史上，这部词典是近代中国最早的一部新语词词典，它虽然还不是纯粹现代意义上的汉语词典，但具有承前启后的重要意义。\n<br>　　这段文字介绍《新尔雅》的目的是（  ）\n", "A": "总结西文字母词在汉语词典中的收录规律", "B": "说明汉语词典收录西文字母词早有先例", "C": "论述其对于近代以来辞书编纂的影响", "D": "探讨汉语词典收词规律的历史演变"}, "43": {"Q": "0， 9， 26， 65， 124， （ ）\n<br><br><br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/43-1.png\">\n<br><br><br>就如同那些古典音乐爱好者批驳iPod播放器在玷污耳朵一样，喜欢闻书香的人更______。太多人无法想象没有书架的家居环境，也无法接受电子文字______纸质书籍所拥有的心理感情空间，尽管他们都______电子纸张是一场未来十年注定将要发生的大趋势。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>一部本来颇有可能写成论文状的著作，读来却丝毫没有艰涩之感，反而________，实在________。要知道，在这样一个高速运转的社会里，一本________的书往往会被放在桌子上做临时杯垫用。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>生物分子计算机是一种生物分子元件组成的纳米级计算机。将其植入人体能自动扫描身体信号，________生理指标，________疾病并控制药物释放等。但研究人员指出，要实现这一________还要克服很多障碍。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>页岩气燃料因价格便宜和洁净，现已成为许多国家政府、石油公司以及地质勘探和开采公司的重点研究目标。预计中国未动用的页岩气储量比普通天然气多10倍，比美国的储量还高。美国对页岩气的使用已走在了前面，一些专家表示，页岩气可能帮助美国摆脱对进口能源的依赖。21世纪初，页岩气使用只占美国天然气总量的1%。而今天已占到25%，以后还可能再增加。然而，这并不意味着中国可以复制美国的过程。亚洲的地质情况与美洲有很大差别，而且每个国家开发页岩气所需要解决的问题都是不同的，必须考虑诸如页岩中气的含量，施工成本、后勤保障，以及地质和地球化学等参数。\n<br>　　根据这段文字，下列说法正确的是（  ）\n<br><br><br>偶然性在心理学中扮演的角色时常被外行人士甚至临床心理从业者忽略。人们很难意识到，行为的变化有一部分是随机因素引起的，因此心理学家不应自诩能够预测每一个案的行动。心理学的预测应该是概率性的，表示自己可以在个体层次上进行心理预测，是临床心理学家常犯的错误。\n<br>　　这段文字意在说明（  ）\n<br><br><br>随着我国对外开放深化和世界经济全球化加速，国际经济环境因素对我国宏观经济运行稳定性的影响越来越大，需要我们密切关注，谨慎对待。目前国际市场石油价格、粮食和食用油价格上涨对我国国内市场价格的影响越来越大，成为造成国内市场相关商品价格上涨的不可忽视的因素。这种输入型成本推动造成的价格上涨的影响，将随着我国对国外石油等重要资源性商品依赖程度的上升，而变得越来越大，可能成为推动价格上涨的长期因素，对此我们必须更加重视。\n<br>　　这段文字意在说明（  ）\n<br><br><br>随着我国对外开放深化和世界经济全球化加速，国际经济环境因素对我国宏观经济运行稳定性的影响越来越大，需要我们密切关注，谨慎对待。目前国际市场石油价格、粮食和食用油价格上涨对我国国内市场价格的影响越来越大，成为造成国内市场相关商品价格上涨的不可忽视的因素。这种输入型成本推动造成的价格上涨的影响，将随着我国对国外石油等重要资源性商品依赖程度的上升，而变得越来越大，可能成为推动价格上涨的长期因素，对此我们必须更加重视。\n<br>　　这段文字意在说明（  ）\n", "A": "我国输入型成本将随全球化程度的加深不断增高", "B": "我国对外依赖型经济模式是价格上涨的原因之一", "C": "国际市场价格对我国国内市场价格的影响很大", "D": "要重视国际经济因素对我国经济稳定性的影响"}, "44": {"Q": "0， 4， 16， 40， 80， （ ）\n<br><br><br>67，  54，  46，  35，  29，  （    ）\n<br><br><br>在上世纪90年代之前，  中国的粮食进口量从没有______供应量的5％，但是，随着畜牧业的发展，特别是工厂式畜牧场的______，商品饲料的需求量大为增加，这种状况会______中国粮食自给的基本政策。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>许多人善意地对某人建言，内容值得一提，但时机不对，反而造成当事人的________与羞愤。有的人讲话内容________，时机也对，但对象不够成熟，讲得再多也________。对不同的对象，要能讲出适合他听的话。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>唐朝中期以后，帝国再次陷入激烈的持续动荡，农民起义和藩镇割据成了唐帝国后叶的。最终，中国进入了50余年的五代十国大分裂时期，看起来，黄河文明似乎已经，但是，为什么中国的文明没有像古埃及和古巴比伦那样彻底衰亡，而是，一直延续至今呢?\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>《中华人民共和国老年人权益保障法（修订草案）》明确规定，赡养人应履行对老年人经济上供养、生活上照料和精神上慰藉的义务，照顾老年人的特殊需求。应当关心老年人的精神需求，不得忽视、冷落老年人，与老年人分开居住的赡养人，应当经常看望或者问候老年人。而专家表示，应当大力倡导赡养人经常看望慰问老人，但如何入法，语言上要仔细推敲。\n<br>　　下列作为选文标题最恰当的一项是（  ）\n<br><br><br>焚香的习俗在中国有着悠久的历史，通常人们为了礼仪将衣服熏香，古代文人雅士也喜欢在书房内焚上一炉香，营造“红袖添香夜读书”的意境。因此，早在汉代以前就出现了以陶、瓷、铜、铁、瓦为材料制成的香炉。汉代时，佛教的传入对香炉的发展起了相当大的作用。元末明初，原先其它材料制成的香炉逐渐被铜香炉所取代，明代宣德年间则是铜香炉制作的巅峰时期。\n<br>　　文段是一篇文章的引言，文章接下来最可能讲述的是（  ）\n<br><br><br>在美国的电影院线，无论是重磅大片，还是低成本制作，票价都是相同的。这看上去并不符合“需求大小决定价格高低”的经济学理论。有研究人员指出，任何一家影院同期上映的所有电影票价均相同，这一现象形成于上世纪70年代。不仅电影业如此，体育赛事和演出也都遵循这一规律。虽然在某些时候和某些地区，机动定价能够使电影公司和影院获得更高的收益，但对于影院来说，保持不同电影的票价相同仍然利大于弊。\n<br>　　这段文字接下来最有可能讲述的是（  ）\n<br><br><br>在美国的电影院线，无论是重磅大片，还是低成本制作，票价都是相同的。这看上去并不符合“需求大小决定价格高低”的经济学理论。有研究人员指出，任何一家影院同期上映的所有电影票价均相同，这一现象形成于上世纪70年代。不仅电影业如此，体育赛事和演出也都遵循这一规律。虽然在某些时候和某些地区，机动定价能够使电影公司和影院获得更高的收益，但对于影院来说，保持不同电影的票价相同仍然利大于弊。\n<br>　　这段文字接下来最有可能讲述的是（  ）\n", "A": "不同电影票价相同对影院更有利的原因", "B": "美国电影行业确定票价的主要参考因素", "C": "电影制作成本和观众需求与影片定价的关系", "D": "体育赛事和演出等其他行业票价的形成规律"}, "45": {"Q": "0， 2， 10， 30， （ ）\n<br><br><br>14，  20，  54，  76，  （    ）\n<br><br><br>历史是前进的历史，历史也是革命的历史、辉煌的历史、悲哀的历史。人们总会在______之后，认认真真地______历史的是非功过。然而，无论什么样的历史，什么时段的历史，当它面对一个人的时候，总是会毫不留情地______他的灵魂。\n<br>填入划横线部分最恰当的一项是：\n<br><br><br>皮影戏在我国流传地域广阔，在长期的________过程中，其音乐唱腔的风格与韵律都________了各自地方戏曲、曲艺、民歌小调的精华，从而形成了众多________的流派。\n<br>依次填入划横线部分最恰当的一项是：\n<br><br><br>人就是一棵树，当我们有所失的时候，必须去_______，你会发现生命中那些曾以为不可或缺的东西，就像树的须根，一旦_______，同样也能顽强地活下去，这就是生命力。当人被迫面临一个新的环境，或是一种完全不同的生命状态时，曾经的成就与辉煌，就像那华丽的树冠，只会成为生命的________。\n<br>　　依次填入划横线部分最恰当的一项是：\n<br><br><br>我磕磕绊绊地走在村庄里，似乎仅仅听到了自己的脚步声和喘息。两堵泥墙的夹缝偶尔闪出一条窄窄的小巷，光滑的石板路笔直地伸入纵深之后一折绕走了。巷子尽头的泥墙有一扇小小的石窗，窗内乌黑一片。沿途遇见了若干倒塌的院落，阳光之下芳草萋萋，几堵孤立的残墙缄默不语，两扇开始朽烂的门板黯然歪倒在地。随行的朋友从路上捡起一根竹条，说下一个路口的几条狗十分凶悍。话音未落，一群大大小小的黄狗雄赳赳地冲出来，拥挤在路口伸长脖子狂吠，仿佛他们才是这些房子的真正主人。\n<br>　　这段文字最合适的标题是（  ）\n<br><br><br>将“幸福”传感器放在人体表面或植入人体，通过各项指标可测出人们每一刻的幸福指数。没有一个“幸福”传感器会是完美无缺的，而且也不需要。温度计被发明出来时也很不精确，但随着时间推移，温度计的设计日渐精致，现已是不可或缺的日用品。科学家们相信，“幸福”传感器也将遵循类似的进化进程，虽然它们在评估人们心理状态时总会有一定程度的不确定性，可穿戴传感器却已比衡量幸福的传统工具来得更为低调，更加易用。\n<br>　　这段文字意在强调（  ）\n<br><br><br>中国历代统治者对户口的管理都极为重视，他们将户口多寡作为国力盛衰与社会治乱的标志，建立了从中央至州、县、乡的完备户籍管理体系，但究其原因，是将户籍作为调派劳役、征收赋税的主要依据，以此维护建立在小农经济基础上的特权。这是一种源远流长的文化烙印，纵使历史的车轮滚滚向前，但那道印痕仍难以抹去。\n<br>　　这段文字主要介绍了（  ）\n<br><br><br>中国历代统治者对户口的管理都极为重视，他们将户口多寡作为国力盛衰与社会治乱的标志，建立了从中央至州、县、乡的完备户籍管理体系，但究其原因，是将户籍作为调派劳役、征收赋税的主要依据，以此维护建立在小农经济基础上的特权。这是一种源远流长的文化烙印，纵使历史的车轮滚滚向前，但那道印痕仍难以抹去。\n<br>　　这段文字主要介绍了（  ）\n", "A": "户籍管理体系的文化背景", "B": "户籍制度存在的历史根源", "C": "中国古代户籍管理体系的构建方式", "D": "户籍制度对维护政治统治的深远影响"}, "46": {"Q": "某高校2006年度毕业学生7650名，比上年度增长2%，其中本科生毕业数量比上年度减少2%，而研究生毕业数量比上年度增加10%，那么，这所高校今年毕业的本科生有（ ）。\n<br><br><br>若x、y、z是三个连续的负整数，并且x>y>z，则下列表达式中正奇数的是：\n<br><br><br>旅行是什么?德波顿并不想急于提供答案；旅行为了什么?德波顿似乎也不热心去考求。但释卷之后，相信每个读者都会得到一种答案——这答案，既是思辨的，也是感性的；既酣畅淋漓，又难以言说。因为它更像是一种情绪，令人沉醉而不自知。\n<br>这段文字表达的主要意思是：\n<br><br><br>美国著名学者伊顿曾预言：“我们深信，在不久的将来，我们国家的最高经济利益，将主要取决于我们同胞的创造才智，而不取决于自然资源。”伊顿的预言在今天已经变为现实，金融危机、能源和矿产资源价格急剧上涨，世界经济滞涨风险苗头显现，国民的创新能力得到许多国家前所未有的重视。\n<br>这段文字意在强调：\n<br><br><br>蒙田说：“初学者的无知在于未学，而学者的无知在于学后。”意思是说，第一种无知是连字都不识，当然谈不上有学问;第二种无知却是错读了许多书，反而变得无知。“初学者”的无知容易辨别，也容易避免;但是“读书读得越多越好”的错误观点似乎更能迷惑人，因此有必要审慎选择阅读的书目，以免读得越多就偏离得越远。\n<br>　　根据这段文字，“初学者的无知”和“学者的无知”：\n<br><br><br>有着36亿年历史的细菌是整个生命史中的耐力冠军，是地球上最大的“适者”。在很多学者看来，无论将来人类将如何统治地球，细菌地位的改变仍然无法想象。它们的数量居于压倒性地位，种类之繁无可匹敌；它们的生活环境极为广泛，代谢模式又无可比拟。人类对于环境的破坏性行为可能招致自身的毁灭，但对于种类繁多的细菌来说却毫无影响。\n<br>　　这段文字意在强调：\n<br><br><br>通过遥感探测发现，每年10月到次年的3月期间，每2～3天在2公里以上的高空就有一股从西风带吹来的浮尘，当它抵达华北平原上空后，由于地势降低，风速下降以后浮尘便会往下与污染物相混合，遭遇水汽后细粒子个体便迅速增大，造成大范围高强度的污染现象。如果遇上南边气流比较强，会形成华北地区持续多天的重污染天气。\n<br>　　这段文字意在说明华北地区空气污染现象的（  ）\n<br><br><br>“微创新”，这个概念正在成为中国企业尝试的新方向。今天的技术革新在很多时候已经不再是颠覆性的更新换代，任何针对用户体验的微小改变，都可能引爆整个市场。微博就可以看作是在博客基础上的微创新，用140个字拉低了用户门槛，迅速引发了全民微博潮。对于习惯了模仿的企业来说，如何不让微创新成为“山寨”的代名词，是问题的关键，特别是在互联网领域，像团购这样的一窝峰现象屡见不鲜，然而其中很难看到“微创新”在发挥作用。\n<br>　　这段文字用“团购”来说明（  ）\n<br><br><br>“微创新”，这个概念正在成为中国企业尝试的新方向。今天的技术革新在很多时候已经不再是颠覆性的更新换代，任何针对用户体验的微小改变，都可能引爆整个市场。微博就可以看作是在博客基础上的微创新，用140个字拉低了用户门槛，迅速引发了全民微博潮。对于习惯了模仿的企业来说，如何不让微创新成为“山寨”的代名词，是问题的关键，特别是在互联网领域，像团购这样的一窝峰现象屡见不鲜，然而其中很难看到“微创新”在发挥作用。\n<br>　　这段文字用“团购”来说明（  ）\n", "A": "盲目从众的现象", "B": "更新换代的趋势", "C": "复制与模仿的作法", "D": "集体相约采购的行为\n"}, "47": {"Q": "现有边长1米的一个木质正方体，已知将其放入水里，将有0.6米浸入水中。如果将其分割成边长0.25米的小正方体，并将所有的小正方体都放入水中，直接和水接触的表面积总量为（ ）。\n<br><br><br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/47-1.png\">\n<br><br><br>一种经济理论或者经济模型是对经济现象的某些方面的描述，它要比其描述的现实简单。理论要舍弃不重要的东西。至于什么重要，什么不重要，取决于经济学家的假设，假设不同，提出的理论也不一样。经济学家们对同一现象往往有很多的理论解释，主要就是因为强调的东西常常不一样。因此，理论就不等同于真理，可以争辩，可以错，也可以被推翻。\n<br>这段文字意在说明：    \n<br><br><br>人类的平均寿命越来越长，但是人类所观察到的癌症发生率也越来越高。在分析这种趋势的时候，很多人会把它归结为现代食物的品质越来越差。于是时不时有人发出“某某食物致癌”的言论，总能吸引一堆眼球；如果指出这种“致癌的食物”跟现代技术有关，________________。\n<br>填入划横线部分最恰当的一句是：\n<br><br><br>在古代，每遇战乱，手艺人都会成为战争双方争夺的对象。这是因为手艺人掌握着传统社会中最重要的技术，他们代表着当时最先进的社会生产力。如今，尽管现代科学技术取代了手工技能，成为当今时代最强大的生产力，但传统工艺完全可以借助现代科技而提升，继续服务于大众。\n<br>　　这段文字意在说明：\n<br><br><br>市场经济以自愿交易为基础，交易即产权的交换，交易顺利完成的前提是产权的界定和保护。若无产权保护，市场就有可能变成战场，侵占将取代互利，成为配置资源的主要方式。若想防止暴力配置资源，社会必须保护产权和保证契约的执行，这就需要一个完善的法律体系，法律的作用是惩罚侵权者和违约者。\n<br>　　这段文字意在说明：\n<br><br><br>一个普遍的说法是，人类能辨别1万种不同的气味。一只猎犬的鼻膜上有2.2亿个气味受体细胞，而人类只有2000万个，但我们的嗅觉系统也是相当复杂而专业的。气味分子随气流进入鼻子，通过鼻腔顶端上皮和它的气味受体细胞，这些细胞表面覆盖着能捕捉气味分子的蛋白。气味受体蛋白共有300多种，分别负责不同的气味分子，可以产生大量组合，形成大量的气味模式，                。而且我们的嗅觉很容易训练，短期内可见惊人成效。在实验中，如果暴露在单一的花香中，人只要3分半钟，就能极大提高对这种花香的辨别能力。\n<br>　　填入划横线部分最恰当的一句是（  ）\n<br><br><br>当夜深人静，即将准备进入梦乡时，我们的身体常常会突然抽搐一下，这种抽搐通常被科学家们称作临睡肌跃症（又称入睡抽动）。目前没有研究彻底搞明白它的原因，因而人们对此有诸多猜测。有一种解释认为，人脑是基于爬行动物的大脑进化而来的，因此仍然保留了一部分爬行动物的应激反应模式。肌肉彻底放松时，大脑会基于这一应激反应模式，以为我们在自由坠落，出于自我保护的需要，大脑指挥全身肌肉马上行动，试图在下坠过程中抓住什么东西，于是本已放松的肌肉会突然收紧，导致入睡抽动。\n<br>　　这段文字（  ）\n<br><br><br>当夜深人静，即将准备进入梦乡时，我们的身体常常会突然抽搐一下，这种抽搐通常被科学家们称作临睡肌跃症（又称入睡抽动）。目前没有研究彻底搞明白它的原因，因而人们对此有诸多猜测。有一种解释认为，人脑是基于爬行动物的大脑进化而来的，因此仍然保留了一部分爬行动物的应激反应模式。肌肉彻底放松时，大脑会基于这一应激反应模式，以为我们在自由坠落，出于自我保护的需要，大脑指挥全身肌肉马上行动，试图在下坠过程中抓住什么东西，于是本已放松的肌肉会突然收紧，导致入睡抽动。\n<br>　　这段文字（  ）\n", "A": "介绍临睡肌跃症的临床表现", "B": "提供一种对临睡肌跃症的解释", "C": "说明临睡肌跃症与大脑的关系", "D": "阐述临睡肌跃症对人类的意义"}, "48": {"Q": "把144张卡片平均分成若干盒，每盒在10张到40张之间，则共有（ ）种不同的分法。\n<br><br><br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/48-1.png\">\n<br><br><br>跟电影中创意以导演为中心不同，  电视行业创意的中心是编剧。编剧在电视行业中之所以重要，是因为小画框给视觉发挥的空间没那么大，语言艺术就显得特别重要。情景剧还有故事情节作为吸引力，而喜剧秀就完全是靠演员的表现和语言的魅力了；又都是在棚里拍，从拍摄上讲是纯技术活儿，创意都在于对话和表演。\n<br>对这段文字的主旨概括最准确的是：\n<br><br><br>在美国，学术界、工业界、主管部门和多数消费者倾向于认为用豆浆代替牛奶是一种更健康的选择。不过，绝大多数西方人很不喜欢豆味，所以美国的豆浆有一步去除或掩盖豆味的操作，而中国人就会觉得这样一点儿豆浆味也没有。对奶味的偏好和对豆味的排斥，是豆浆在西方不够受欢迎的主要原因。此外，豆浆在保存过程中比牛奶容易发生聚集下沉，这也给豆浆成为牛奶那样的方便食品带来了难度。保存难度高，加上市场需求量不是那么大，导致美国豆浆的价格远远高于牛奶。\n<br>对这段文字的主旨概括最准确的是：\n<br><br><br>目前我国气象卫星的技术能力，只能在太空给大气“拍照”，呈现出的是平面的图像，对大气的立体探测能力尚不足，随着卫星更新换代，新科技的研发，今后可以给大气做“CT”，比如能监测出云层的厚度，温度及湿度的分布，台风的热力学结构，这将提高天气预报的准确率，提升我国应对气候变化的能力，目前我国的气象卫星在规模、核心技术方面和美国等发达国家相比还存在一些差距，再经过十年的发展，有望赶上国际先进水平，甚至在部分领域取得领先，可能从一个“气象卫星大国”变成“气象卫星强国”。\n<br>　　根据这段文字，以下说法正确的是：\n<br><br><br>所谓声誉，实际上是企业利益相关者对企业过去在市场交易中的表现的评价。声誉良好的企业，意味着在与利益相关者交易的历史中，扮演着可以信赖的伙伴角色。个人或者组织选择自己的交易对象，                        。因此，那些有着良好信用记录的企业，将更多地获得利益相关方的青睐，而且彼此的交易更倾向于继续发展下去，而不是“一锤子买卖”。\n<br>　　填入划横线部分最恰当的一句是（  ）\n<br><br><br>事实上，延期偿债不仅无助于真正化解地方政府债务风险，在大多数情况下反而是埋下了威力更为巨大的“定时炸弹”。一旦“借新还旧”成为地方政府的常规做法，后果更是不堪设想。有鉴于此，中央政府应及时采取强硬手段，制止地方政府继续大唱“拖字诀”；有关部委也应积极考虑借助资本市场消化地方政府公共债务，以债务证券化等方式引入民间资本，化解债务风险；地方政府也应适当削减其经济建设职能，实现财权、事权对等，从根本上消除负债过度的生存土壤。\n<br>　　对这段文字概括最准确的是（  ）\n<br><br><br>上世纪七十年代，湖南长沙马王堆汉墓出土了十二万字以上的帛书，其中有一部失传已久的《相马经》，是我国动物学、畜牧学的重要文献。春秋战国时期，由于已从车战演变到骑兵作战，马的身价愈来愈高。传说中的相马专家是伯乐，事实上，这类专家数量众多，《吕氏春秋》就提到十个相马家，《史记》也提到 “以相马立命天下”的人士，这些都可以证明古人对相马的重视。\n<br>　　下列说法与原文相符的是（  ）\n<br><br><br>上世纪七十年代，湖南长沙马王堆汉墓出土了十二万字以上的帛书，其中有一部失传已久的《相马经》，是我国动物学、畜牧学的重要文献。春秋战国时期，由于已从车战演变到骑兵作战，马的身价愈来愈高。传说中的相马专家是伯乐，事实上，这类专家数量众多，《吕氏春秋》就提到十个相马家，《史记》也提到 “以相马立命天下”的人士，这些都可以证明古人对相马的重视。\n<br>　　下列说法与原文相符的是（  ）\n", "A": "相马技术的发展使得车战逐渐被淘汰", "B": "《相马经》是伯乐所撰写的相马学专著", "C": "相马术的出现推动了古代动物学的发展", "D": "相马师这一职业早在汉代以前就已经出现"}, "49": {"Q": "从一副完整的扑克牌中，至少抽出（ ）张牌，才能保证至少6张牌的花色相同。\n<br><br><br>相同表面积的四面体、六面体、正十二面体以及正二十面体，其中体积最大的是：\n<br><br><br>随着全球肉类产量的进一步增加，畜牧业对全球温室效应的影响也会增长。目前，畜牧业用地已经占到地球土地面积的30％。作为农业增长最为迅速的一个门类，畜牧业还会占用更多的土地用来生产饲料和放牧。在拉丁美洲，为给牧场腾出空间，已经有70％的森林遭到砍伐。目前畜牧业对全球825个陆地生态区中的306个造成了威胁，并且威胁到1699个濒危物种。\n<br>这段文字意在说明：\n<br><br><br>甜菜的上部叶片垂直生长，叶簇呈漏斗形。这种生长方式所形成的叶面空间的配制结构，极有利于光照的吸收，提高植株和群体的光合效率。而车前草的叶片是轮生的，叶片夹角为137.5度，这正是圆的黄金分割的弦角，叶片按这个角度生长，可以充分利用光照。梨树随着树干长高，叶片沿对数螺旋上升，每个叶片都不会遮蔽下面的叶片。\n<br>这段文字意在说明：\n<br><br><br>苏州曾经是经济兴盛，文化发达，人才荟萃之地。明末清初以后，苏州士绅除少数人发生身份和观念转变外，多数人的传统观念仍根深蒂固。而作为社会主流的士绅观念和意识往往通过各种渠道新润展延，严重影响一般民众。正因如此，晚清苏州民风靡弱闲散，生活节奏缓慢，缺乏早期现代化必需的紧迫感与开拓精神。清宋及民国初期，苏州人民很少愿意将资本投入到现实业中，以至于苏州钱庄吸收的存款在当地难以消纳，不得不转向外阜寻求出路。\n<br>　　这段文字主要介绍了：\n<br><br><br>每个人的德性都与公共生活紧密相关。现代国家中的公民，是构成社会的基本分子，离不开公共生活。公共生活的重要部分之一，就是完全超越利己动机的公益慈善。事实上，追问人的本性，每个社会成员都有向善、为善的一面。与其说这是完成他的社会责任，不如说这会给他带来助人的喜悦和欢愉。这既是本性，也是权利。那种片面地将公益慈善视为社会精英特权或某些组织禁脔的思想，是无视人之本性的陋见，不利于公共伦理和公共道德的形成，是阻碍现代公民意识生成的绊脚石。\n<br>　　这段文字意在强调（  ）\n<br><br><br>目前在火电领域诞生的新技术很多，联合循环技术就是其中之一。简单来说，联合循环技术就是“一气两用”：将燃气轮机排出的高温废气，通过余热锅炉回收转换为蒸汽，进入蒸汽轮机后驱动其运转，两台轮机都将动能输送至发电机进行发电；废气再次进入锅炉，进一步将其中蕴含的热能转化为动能，降低最终排出气体的温度。这样不仅环保，还能节省燃料。除了发电效率高外，启动速度快也是联合循环技术的一大优点，其工作原理是在开机之初关闭运转较慢的蒸汽轮机，只启动燃汽轮机，产生足够的热能后，再切换到联合循环模式。这一特点对于电力应急事件频发的大城市十分实用。\n<br>　　关于联合循环技术，下列说法与上述文字不相符的是（  ）\n<br><br><br>1996年，意大利帕尔马的脑科学研究人员发现，在猴子大脑里存在一种特殊的细胞，叫镜像神经元。让猴子看到或听到一个动作，当它自己做这一动作时，这些细胞会兴奋。后来的研究证明，人脑中也存在这种镜像神经元，能够感受对象的害怕和愤怒、难过和恶心；复杂的感受如害羞、孤独和不受欢迎，也都能够通过镜像神经元明显地感受到。当我们看到别人的表情或者经历过的情感状态，镜像神经元就会被激活，让我们体验到他人的感受，走进别人的情感世界。\n<br>　　最适合做这段文字标题的是（  ）\n<br><br><br>1996年，意大利帕尔马的脑科学研究人员发现，在猴子大脑里存在一种特殊的细胞，叫镜像神经元。让猴子看到或听到一个动作，当它自己做这一动作时，这些细胞会兴奋。后来的研究证明，人脑中也存在这种镜像神经元，能够感受对象的害怕和愤怒、难过和恶心；复杂的感受如害羞、孤独和不受欢迎，也都能够通过镜像神经元明显地感受到。当我们看到别人的表情或者经历过的情感状态，镜像神经元就会被激活，让我们体验到他人的感受，走进别人的情感世界。\n<br>　　最适合做这段文字标题的是（  ）\n", "A": "“同情”的魔力", "B": "何谓神经元", "C": "脑科学的新发现", "D": "“爱”的潜在根源\n"}, "50": {"Q": "小明和小强参加同一次考试，如果小明答对的题目占题目总数的 ，小强答对了27道题，他们两人都答对的题目占题目总数的 。那么两人都没有答对的题目共有（ ）。\n<br><br><br>一张面积为2平米的长方形纸张，对折三次后得到的小长方形的面积是：\n<br><br><br>詹姆斯·乔伊斯的《尤利西斯》手稿在拍卖会上露面时，考虑到手稿并不完整，只是其中一个章节，拍卖行保守给出60万至90万美元的估价，最终成交价却高达150万美元。《尤利西斯》是爱尔兰的文学国宝，第一次公开出版却在巴黎，手稿也一直留在国外，几十年来爱尔兰人都以此为憾事。得到手稿拍卖的消息，爱尔兰国家图书馆便决定不惜代价把手稿买回都柏林，最终的高价，文学价值和民族感情各占一半。\n<br>这段文字主要说明：\n<br><br><br>诗人从生活和大自然捕捉灵感，将语言文字剪裁成诗；知音的理解和回响，可使诗的意象和隐藏其中的思想感情浮现出来。天地一沙鸥，海上生明月，悠然见南山，经由后人的吟诵品味，其意象才更为深化；巴山夜雨，易水悲歌，汉关秦月，江山风光和人物诗文相互烘托，转化为跨时空的文化符号，丰富了文学的内容，影响着一代代人的精神面貌。\n<br>这段文字的关键词是：\n<br><br><br>人口的激增，让地球的粮食供应面临严峻的考验，有科学家预计，到2050年，需要增加70%的耕地，人类才能养活自己，但地球上根本没有这么多可增加的耕地，于是，科学家转向海洋求助：在远离海岸的开阔海域中养鱼，可以给人类提供足够的营养，我们可以大胆地预计，人类食物的蓝色革命即将拉开序幕。\n<br>　　根据这段文字，“人类食物的蓝色革命”是指：\n<br><br><br>①据此，洪堡提出了青藏高原“热岛效应”理论\n<br>　　②这不符合常理\n<br>　　③早在18世纪末，德国科学家洪堡就发现，赤道附近的高山雪线，比中纬度的青藏高原许多高山的雪线低200米左右\n<br>　　④故其热量较同纬度、同海拔高度的其他地区高得多，甚至比赤道附近的同海拔地区也要高得多\n<br>　　⑤对流层大气的主要直接热源是地面，青藏高原由于下垫面大面积提升，相当于把“火炉”升高了\n<br>　　⑥由于赤道地区热量较高，高山雪线通常应该从赤道向两极递降，到极地附近降至海平面\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n<br><br><br>①经过理论与实践的积累，再生建筑学也逐步成为了一门独立而完整的技术科学\n<br>　　②到第一次世界大战爆发时，欧洲众多城市已经完成改造，向现代生活方式过渡\n<br>　　③在保持原有建筑基本架构的基础上，通过改变局部结构和装修，大幅改变建筑的使用功能，这就是“再生建筑”\n<br>　　④以阿姆斯特丹等港口为发端，欧洲各主要城市先后开始漫长的建筑再生运动\n<br>　　⑤它起源于19世纪40年代的欧洲，当时西欧各国逐步完成工业革命对产业和城市的升级改造\n<br>　　⑥城市中传统的以居住为主的封闭社区和街区，开始让位于交流、娱乐、购物等现代商业的空间需求\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n<br><br><br>铁是所有有机体必需的基本营养物质，海洋浮游植物必须要从海水中汲取铁质。海水中生成的铁通常很少，因此对于广大的海洋地区来说，铁的有限性限制了浮游植物的生长。海水中的铁主要来自河流中的悬浮质，然而这些含铁悬浮质大多都在近海地区沉积下来，因此风尘的输送成为远离大陆的海洋中铁的主要补给形式，尤其是对铁量较少的地区（如高纬度海域）来说，这种补给对于浮游植物的生长具有很大的促进作用。\n<br>　　下列说法与原文相符的是（  ）\n<br><br><br>铁是所有有机体必需的基本营养物质，海洋浮游植物必须要从海水中汲取铁质。海水中生成的铁通常很少，因此对于广大的海洋地区来说，铁的有限性限制了浮游植物的生长。海水中的铁主要来自河流中的悬浮质，然而这些含铁悬浮质大多都在近海地区沉积下来，因此风尘的输送成为远离大陆的海洋中铁的主要补给形式，尤其是对铁量较少的地区（如高纬度海域）来说，这种补给对于浮游植物的生长具有很大的促进作用。\n<br>　　下列说法与原文相符的是（  ）\n", "A": "深海浮游植物的主要功能是分解含铁悬浮质", "B": "低纬度地区海洋中的铁主要来源于风尘输送", "C": "风尘输送的含铁物质对海洋浮游植物很重要", "D": "深海地区的铁主要以河流悬浮质的形式存在"}, "51": {"Q": "学校举办一次中国象棋比赛，有10名同学参加，比赛采用单循环赛制，每名同学都要与其他9名同学比赛一局。比赛规则，每局棋胜者得2分，负者得0分，平局两人各得1分。比赛结束后，10名同学的得分各不相同，已知：\n<br>（1）比赛第一名与第二名都是一局都没有输过；\n<br>（2）前两名的得分总和比第三名多20分；\n<br>（3）第四名的得分与最后四名的得分相等；\n<br>那么，排名第五名的同学的得分是（ ）。\n<br><br><br>编一本书的书页，用了270个数字（重复的也算，如页码115用了2个1和1个5，共3个数字），问这本书一共有多少页？\n<br><br><br>尽管黄金的地位已今不如昔，但魔力依然不减。纸币在通货膨胀面前无能为力，而黄金天生具备保值功能，在通货膨胀时代尤为耀眼。美元和黄金价格犹如跷跷板的两端，在美元持续贬值的背景下，黄金价格会自然走高。在股市风险加大时，黄金市场会成为资金的避风港，最近国际市场金价走高，和美国次贷危机引发的股市震荡不无关系。\n<br>对这段文字的主旨概括最准确的是：\n<br><br><br>中国历代异常发达的政治哲学和历史哲学早就无数次告诫世人：权力的私有及其日益专横，只能导致万民涂炭、王朝崩溃的惨祸。但是由于所有这些深痛剖析永远难以进入法律层面而成为制约统治权力的刚性力量，所以它们只能转而定型为一种“代偿”方式，即思辨、文学和伦理等领域中的深深涵咏和喟叹。因此，在中晚唐开端的中国皇权社会后期文化中，以李商隐等人的作品为代表，不仅“咏史”之作数量日益庞大，而且诸多经典之作极其警策，具有空前沉郁的历史悲剧感。\n<br>对这段文字的主旨概括最准确的是：\n<br><br><br>瓦特发明的蒸汽机将人类带入工业社会，从此，以消耗自然资源为基础的社会经济发展模式向各领域逐渐渗透，开始主导人类社会的方方面面。这种模式如同做蛋糕一样，被做得越来越大，已经不只局限在“突飞猛进”的工业生产领域，在城市规划与建设等领域更为突出。这种模式的确为社会创造出了巨大财富，人们也从中或多或少得到了实惠，但其弊端正在逐渐显现。\n<br>　　根据这段文字，可以看出作者的意图是：\n<br><br><br>①上个世纪30年代，徽州的一些文献陆续流往杭州、南京等地\n<br>　　②抗战结束之初，历史学家方豪在南京购得一批徽州文书，于上世纪70年代撰写并发表了十几篇论文，这是目前所知学术界对徽州文书的第一次收集\n<br>　　③徽州文书是徽州民众在日常生活、商业活动和其他社会活动中形成的原始档案\n<br>　　④目前所知从徽州外流最早的文书，是现藏于美国哈佛大学燕京图书馆的明代歙县方氏信函700通。这批尺牍在晚清光绪以前就已流入日本\n<br>　　⑤随着时代的变迁，这些文书档案逐渐散落出来\n<br>　　⑥它们原先主要保存在私人手中，还有的保存于祠堂、文会等各类基层组织的管理者手中\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n<br><br><br>①学者们进一步推测，基克拉底群岛上可能已经出现了早期的国家\n<br>　　②由于地理位置有利，基克拉底群岛一度控制着爱琴海贸易的海上霸权\n<br>　　③遗址发掘发现，当时已经出现了冶炼和制作青铜器的作坊\n<br>　　④从大量墓葬群的分布情况分析，该文明已经出现了比较成熟的早期城市居住区\n<br>　　⑤活跃的商贸活动为该地区居民带来了巨大财富，进而为该文明发展提供了必要的物质基础\n<br>　　⑥考古发掘和古物研究证实，基克拉底文明是爱琴海上最古老的文明\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n<br><br><br>超细颗粒功能制备机是先以高速气流的猛烈碰撞把颗粒超细粉碎、自动分级后，再加入需要复合的纳米或微米材料进行多种性能的捏合，使颗粒分体达到所需要的功能。使用超细颗粒功能制备机将化学药品超细粉碎后，仍容易团聚结块不易流化，而且药效易挥发。此时加入药品级的表面包覆复合剂，通过高速旋转吸附在药品的超细颗粒表面，既能防止超细颗粒团聚，又能形成一层保护膜以保护药效。\n<br>　　这段文字说明了“超细颗粒功能制备机”（  ）\n<br><br><br>超细颗粒功能制备机是先以高速气流的猛烈碰撞把颗粒超细粉碎、自动分级后，再加入需要复合的纳米或微米材料进行多种性能的捏合，使颗粒分体达到所需要的功能。使用超细颗粒功能制备机将化学药品超细粉碎后，仍容易团聚结块不易流化，而且药效易挥发。此时加入药品级的表面包覆复合剂，通过高速旋转吸附在药品的超细颗粒表面，既能防止超细颗粒团聚，又能形成一层保护膜以保护药效。\n<br>　　这段文字说明了“超细颗粒功能制备机”（  ）\n", "A": "承担了药品从原料变成制剂的加工任务", "B": "特点及它在药品粉碎以及制备中的运用", "C": "设计原理及在药品粉碎和制备中的应用", "D": "解决了化学药品粉碎制备中出现的问题"}, "52": {"Q": "某班男生比女生人数多80%，一次考试后，全班平均成绩为75分，而女生的平均分比男生的平均分高20%，则此班女生的平均分是（ ）。\n<br><br><br>5年前甲的年龄是乙的三倍，10年前甲的年龄是丙的一半，若用y表示丙当前的年龄，下列哪一项能表示乙的当前年龄？\n<br><br><br>心理矫治作为一项专业性、科学性很强的教育改造手段，其意义不仅在于促进服刑人员改造，也在于降低服刑人员出狱后重复犯罪的几率。当然，由于我国心理学学科建设尚未成熟，心理矫治工作虽然在监狱管理系统中已初见成效，但在监狱系统中大范围运用还需假以时日。\n<br>这段文字主要是说心理矫治：\n<br><br><br>一般来说，一个社会的监督体系是由多方面力量组成的，媒体监督不应成为其中的主要力量，更不应“一枝独秀”，因为这个体系还应该包括公众监督、制度监督等多个方面，任何一个方面的缺失，都会使整个体系出现明显漏洞。单纯依靠一种监督力量，对于任何一个社会来说都是“不安全”的，因为不同的监督力量，在整个体系中扮演的角色是不同的。媒体监督相对于制度监督等方式而言，是一种非强制性监督，不仅受制于舆论环境，而且监督效果在很大程度上取决于监督对象的态度。因此，将整个社会监督的“希望”全部寄托在媒体身上，既不科学，也不现实。\n<br>这段文字针对的主要问题是：\n<br><br><br>在任何一个历史时代和艺术潮流中，丧失民族特性的艺术家和作品都会成为外来艺术的附庸和追随者。这不但使民族文化处于被改造的弱势地位，还会让艺术家丧失民族自信心，这样的创作无疑也是缺乏活力的。近些年，当代绘画的活跃和繁荣，不仅仅利益于艺术家日益扩大的视野和活跃的创作思想，更得益于中国艺术家对于本民族文化的尊重和挖掘。\n<br>　　这段文字意在说明：\n<br><br><br>让我们爱恨交织的技术太多了，从世人完全陌生到人人耳熟能详，它们大部分只花了几十年的时间，势头快得让人不敢掉以轻心。这里面就包括机器人。但近几年，人工智能前行的步伐把机器人研发带到了一个崭新的领域，它们不但眼耳口鼻、连所思所行都越来越像我们人类。不过，这种改变却是渐进式的，这让人类似乎很难真的意识到正在发生改变的机器人意味着什么，或者说，未必做好了应对这一改变的准备。于是近日，美国《国家地理》以《我们，与他们》为题撰写了一篇文章，试图                        。\n<br>　　填入划横线部分最恰当的一句是：\n<br><br><br>在西方，足球曾经是卑贱、粗野的代名词。那时的足球活动没有什么规则，更谈不上什么礼仪，和打群架没有什么区别，弄出人命是常有的事。但这种游戏特别血腥，特别刺激，特别有吸引力，虽屡屡遭禁，却每每“春风吹又生”。为了使得这个人们又爱又恨的游戏益于身心，也为了改变“下贱的踢球人”的形象，人们创造了足球规则，增加了足球礼仪。\n<br>　　这段文字意在强调（  ）\n<br><br><br>①各国对于发动机的制造工艺是严格保密的，甚至对一些顶级的发动机严格控制出口\n<br>　　②发动机可以说是工业的心脏\n<br>　　③因此，自主研发成为治愈中国工业“心脏病”最为现实的选择\n<br>　　④发动机制造水平上不去，是中国工业的“心脏病”\n<br>　　⑤这使得进口高级发动机的生产线成为奢望\n<br>　　⑥从轮船、汽车、飞机到火箭，都离不开发动机\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n<br><br><br>①各国对于发动机的制造工艺是严格保密的，甚至对一些顶级的发动机严格控制出口\n<br>　　②发动机可以说是工业的心脏\n<br>　　③因此，自主研发成为治愈中国工业“心脏病”最为现实的选择\n<br>　　④发动机制造水平上不去，是中国工业的“心脏病”\n<br>　　⑤这使得进口高级发动机的生产线成为奢望\n<br>　　⑥从轮船、汽车、飞机到火箭，都离不开发动机\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n", "A": "②⑥④①⑤③", "B": "⑥④②⑤①③", "C": "①③⑤④⑥②", "D": "④②⑥③①⑤"}, "53": {"Q": "A、B两站之间有一条铁路，甲、乙两列火车分别停在A站和B站，甲火车４分钟走的路程等于乙火车5分钟走的路程。乙火车上午8时整从B站开往A站。开出一段时间后，甲火车从A站出发开往B站，上午9时整两列火车相遇，相遇地点离A、B\n<br>两站的距离比是15∶16。那么，甲火车在（ ）从A站出发开往B站。\n<br><br><br>为节约用水，某市决定用水收费实行超额超收，标准用水量以内每吨2.5元，超过标准的部分加倍收费。某用户某月用水15吨，交水费62.5元，若该用户下个月用水12吨，则应交水费多少钱？\n<br><br><br>一个小女孩趴在窗台上，看窗外的人正埋葬她心爱的小狗，不禁泪流满面，悲恸不已。她的外祖父见状，连忙引她到另一个窗口，让她欣赏他的玫瑰花园。果然小女孩的心情顿时明朗。老人托起外孙女的下巴说：“孩子，你开错了窗户。”\n<br>老人说“你开错了窗户”是想要告诉小女孩：\n<br><br><br>纵观世界流行音乐史，你会发现它基本上就是黑、白两种不同文化的融合史，而且总是由黑人提供原始素材，然后白人把它“偷”过来，并加以完善，最终作为一种崭新的商品推向全球。牙买加由于其特殊的地理位置，成为这一融合的最大受益者。这种模式也被顺理成章地推广到田径领域，终于成就了牙买加田径运动的辉煌。\n<br>这段文字主要谈论：\n<br><br><br>审计部门的审计，只是对相关单位的财政资金使用起到一个监督的作用，但是问责的权利并不在审计部门，他们的职责是发现问题，然后把问题移交给司法等相关部门去查处，这也就意味着，如果没有了其他部门依法依规的后续处理，那么审计部门所做的工作就会付诸东流。公众呼吁“审计清单之外还应该有一个问题清单”，原因正在于此。\n<br>　　对这段文字概括最恰当的是：\n<br><br><br>美国交通运输业正逐渐从以石油为基础过渡为采用多种替代能源，如乙醇、生物柴油、电力或氢能等。为了更加壮大之支队伍，能源部阿贡国家实验室的研究人员已经开始调查将压缩天然气（CNG）作为轻型轿车和卡车能源选择的可能性。CNG汽车是指主要由甲烷构成的天然气在25兆帕左右的压力下储存在车内类似于油箱的气瓶内、用作汽车燃料。使用CNG替代汽油作为汽车燃料，可大量减少温室气体排放和噪音污染，而且其不含铅、苯等致癌的有毒物质。\n<br>　　下列说法与原文不符的是（  ）\n<br><br><br>诺贝尔文学奖得主埃利亚斯·卡内提的杰作《群众与权力》是一部分析不同族群特征的最具影响力的著作。该著作从不同角度剖析群众的形象，首先是按国别、地缘、族群来展开，并去分析每个国家特殊的文化背景，由于作者没有从经济层面展开分析，在国别分析中范围仅限于欧洲，因此，本文尝试              。\n<br>　　填入划横线部分最恰当的一句是（  ）\n<br><br><br>①因此，生态红线不能触碰，否则就会受到大自然的惩罚，影响人类社会的持续发展\n<br>　　②生态红线是指生态系统在发展演进中生态平衡被打破，导致生态系统衰退甚至崩溃的临界状态\n<br>　　③在生态红线面前，任何破坏生态环境的行为都必须停止\n<br>　　④生态红线是保证生态安全的底线，具有约束性和强制性\n<br>　　⑤生态作为生物在一定的自然环境下生存和发展的状态，是一个不断发展演进的系统\n<br>　　⑥生态红线一旦被突破，以后即使投入大量的人力、财力、物力，生态平衡也往往难以恢复原状\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n<br><br><br>①因此，生态红线不能触碰，否则就会受到大自然的惩罚，影响人类社会的持续发展\n<br>　　②生态红线是指生态系统在发展演进中生态平衡被打破，导致生态系统衰退甚至崩溃的临界状态\n<br>　　③在生态红线面前，任何破坏生态环境的行为都必须停止\n<br>　　④生态红线是保证生态安全的底线，具有约束性和强制性\n<br>　　⑤生态作为生物在一定的自然环境下生存和发展的状态，是一个不断发展演进的系统\n<br>　　⑥生态红线一旦被突破，以后即使投入大量的人力、财力、物力，生态平衡也往往难以恢复原状\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n", "A": "②④⑤⑥①③", "B": "②③④⑥⑤①", "C": "⑤②①④③⑥", "D": "⑤②④③⑥①"}, "54": {"Q": "32名学生需要到河对岸去野营，只有一条船，每次最多载4人(其中需1人划船)，往返一次需要５分钟，如果９时整开始渡河，９时１７分时，至少有（ ）人还在等待渡河。\n<br><br><br>某零件加工厂按照工人完成的合格零件和不合格零件支付工资，工人每做出一个合格零件能得到工资10元，每做一个不合格零件将被扣除5元，已知某人一天共做了12个零件，得工资90元，那么他在这一天做了多少个不合格零件？\n<br><br><br>随着“谁主张，谁举证”这一司法原则的强化，能否搜集到有力的证据，成为民事诉讼胜败的关键。目前，虽然人们的调查取证意识增强了，但搜集、保存和运用证据的能力还较弱，许多当事人往往只好委托律师或其他人员进行调查取证，因此民事类调查取证的需求越来越大。\n<br>这段文字意在说明：\n<br><br><br>世界茶叶生产的基本规律是“南红北绿”，即：较低纬度地区（如印度、肯尼亚）只能生产优质红茶，相对较高纬度地区（北纬25°~30°）最适宜生产优质绿茶。国际茶价历年绿茶高于红茶。茶叶生产国印度、印尼、斯里兰卡的绿茶品质都不高，以上三国从上个世纪70年代开始“红改绿”，企图占领国际绿茶市场，均以失败告终。我国名优绿茶主要分布在山区，拥有丰富的农村劳动力资源和较低的劳动力成本，发展绿茶产业具有明显的比较优势。\n<br>下列说法与原文相符的是：\n<br><br><br>随着社会环境的影响和儿童阅读市场的认识不断加深，越来越多的作家自觉地思考读者定位，发挥自己的创作特长，从读者年龄段来说，有的作家专心致志地为幼儿写作，有的专门为小学低年级写作，还有的着力满足小学中高年级的阅读需求;从写作内容来说，有的作家专门为孩子写科幻故事，有的一心写冒险小说，有的则认真地为孩子写生活故事。\n<br>　　对这段文字概括最准确的是：\n<br><br><br>“孤独乔治”恐怕是世界上最有名的单身汉了，它是加拉帕戈斯群岛象龟一个亚种中最后的成员，多年来，它都孑然一身，人类将它与近亲繁殖的尝试也终告失败。2012年6月，“孤独乔治”被发现死亡，享年已达100多岁。在过去的四十年中，乔治作为世界上最稀有的生物，成为了全球物种保护的象征符号。它的形象曾经出现在纸币、邮票、纪念币上。乔治死后，当地的达尔文大道上的一块黑板上写着：“      ”。\n<br>　　填入划横线部分最恰当的一句是（  ）\n<br><br><br>在漫长的传统农业社会，人类一直无法摆脱生产的不足和基础物资的匮乏，而且社会总财富相对比较恒定，财富主要依靠有限的自然资源来供给。这就意味着，国际关系更多地是围绕获取有限的自然资源展开的。然而，现代工商业的发展、科学技术的进步使得社会财富总量得到了爆炸式的增长，世界各国越来越认识到，共同建立一个公正合理的世界秩序是实现大家利益的最佳途径。\n<br>　　这段文字意在说明（  ）\n<br><br><br>输血本质上是一种移植，必然会伴随一系列可能发生的免疫反应，移植物抗宿主病就是其中之一，其发病原因简单说来就是供血者体内的免疫活性淋巴细胞在患者体内迁移、增殖，反客为主，进而攻击患者的免疫系统。正常情况下，受血者会把供血者淋巴细胞识别为“异己”而加以排斥，这样供血者淋巴细胞就不能在受血者体内存在。而当受血者与供血者有血缘关系时，两者一部分遗传基因相同，受血者免疫功能低下，不能识别供血者的淋巴细胞，使得供血者的淋巴细胞在受血者体内植活并增殖，导致发病。所以，       。\n<br>　　填入划横线部分最恰当的一项是（  ）\n<br><br><br>输血本质上是一种移植，必然会伴随一系列可能发生的免疫反应，移植物抗宿主病就是其中之一，其发病原因简单说来就是供血者体内的免疫活性淋巴细胞在患者体内迁移、增殖，反客为主，进而攻击患者的免疫系统。正常情况下，受血者会把供血者淋巴细胞识别为“异己”而加以排斥，这样供血者淋巴细胞就不能在受血者体内存在。而当受血者与供血者有血缘关系时，两者一部分遗传基因相同，受血者免疫功能低下，不能识别供血者的淋巴细胞，使得供血者的淋巴细胞在受血者体内植活并增殖，导致发病。所以，       。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "A": "采用严格规范的临床输血技术至关重要", "B": "没有经过病原体检验的血液是不安全的", "C": "直系亲属之间不能相互献血", "D": "血型相同者也存在输血风险"}, "55": {"Q": "一名外国游客到北京旅游。他要么上午出去游玩，下午在旅馆休息；要么上午休息，下午出去游玩，而下雨天他只能一天都呆在旅馆里。期间，不下雨的天数是12天，他上午呆在旅馆的天数为8天，下午呆在旅馆的天数为12天，他在北京共呆了（ ）。\n<br><br><br>小华在练习自然数求和，从1开始，数着数着他发现自己重复数了一个数。在这种情况下，他将所数的全部数求平均，结果为7.4，请问他重复的那个数是：\n<br><br><br>云南地处世界两大生物多样性热点地区的交界处，高海拔的青藏高原在云南迅速过渡到低海拔的马来半岛。云南的大部分河流都是南北走向，热带动植物随着北上的湿热空气，一直深入到云南的大部分地区。因此，云南在4％的国土面积上拥有全国50％以上的植物种类、70％以上的动物种类和80％以上的植被类型。\n<br>这段文字意在强调：\n<br><br><br>目前，我国正处于产业结构调整的关键阶段。在当前的世界经济危机中，我们已有的外贸主导型经济模式可持续性越来越小。农业是经济危机的避风港，只有通过强农惠农、提高农业综合生产能力和粮食市场竞争力，来全面提高农民收入，推动农村经济的大发展和广阔的农村市场需求的大升级，才能全面扩大内需，推进我国外向型经济向内向型经济的顺利转型。\n<br>对这段文字的主旨概括最准确的是：\n<br><br><br>①在这里，人们已经从浮躁的、高速的城市发展中沉淀下来，希望获得内在的平衡②二十多年以来，从外表上看，那里的变化并不是非常巨大\n<br>　　③整个城市显得平和恬静\n<br>　　④每年，我仍旧有机会飞往硅谷，参加各种年会\n<br>　　⑤包括节能减排的新举措\n<br>　　⑥但是生活在那里的人正在源源不断地为它注入各种生机\n<br>　　将以上6个句子重新排列，语序正确的是：\n<br><br><br>木版年画曾是我国民间最普及的艺术品之一，如今，随着生活方式的改变，具有浓郁乡土气息的传统年画几乎已无迹可寻。这些改变，不仅使年节少了许多味道，也使木版年画的手工技艺面临生存的危机。如果其不能应世而变，终将成为博物馆里的标本。但从文化遗产的角度看，木版年画又不应在商业过程中肆意改变，那么与社会适应又不失人文内涵就成了新的课题。\n<br>　　这段文字想要传递的信息是（  ）\n<br><br><br>在地震面前，科学还是大有作为的。通过对地震波的研究，人们发现地震波包括纵波和横波，前者传播速度更快，但破坏力较小，而后者则相反。因此，人们通过地震监测台网，监测到传播速度更快的地震波纵波，向监测中心发出信号，监测中心即可通过客户端用无线电波向公众和重点设施发出警报。也就是说，地震警报是无线电波和地震横波的一场“赛跑”，在地震横波尚未到达时，给人们以警示。\n<br>　　这段文字意在说明（  ）\n<br><br><br>西方现代文论认为，一部作品产生后就是独立的文本，和作者无关。然而这个原则却不适用于中国传统文学。中国古代的文学家，很多是朝廷的官员或预备官员，至少是读书人，是文明的传承者，他们的言行是社会风尚的风向标，文学承载着移风易俗的责任，因此社会价值体系对文学家的人格有较高的要求。如汉代的扬雄写过赞美王莽的文章，因而被宋人看不起；严嵩的诗写得好，但是后世读的人少，诗集也少有刊刻--怎能让祸国殃民的罪人立言不朽呢！古人虽也说过“孔雀虽有毒，不能掩文章”的话，但仍坚持“德艺双馨”的文艺评论原则。\n<br>　　根据这段文字，下列哪项符合传统上中国古代对文学作品的看法（  ）\n<br><br><br>西方现代文论认为，一部作品产生后就是独立的文本，和作者无关。然而这个原则却不适用于中国传统文学。中国古代的文学家，很多是朝廷的官员或预备官员，至少是读书人，是文明的传承者，他们的言行是社会风尚的风向标，文学承载着移风易俗的责任，因此社会价值体系对文学家的人格有较高的要求。如汉代的扬雄写过赞美王莽的文章，因而被宋人看不起；严嵩的诗写得好，但是后世读的人少，诗集也少有刊刻--怎能让祸国殃民的罪人立言不朽呢！古人虽也说过“孔雀虽有毒，不能掩文章”的话，但仍坚持“德艺双馨”的文艺评论原则。\n<br>　　根据这段文字，下列哪项符合传统上中国古代对文学作品的看法（  ）\n", "A": "文如其人", "B": "文以载道", "C": "知人论世", "D": "诗以言志\n"}, "56": {"Q": "甲、乙两个容器均有50厘米深，底面积之比为5∶4，甲容器水深9厘米，乙容器水深5厘米。再往两个容器各注入同样多的水，直到水深相等，这时两容器的水深是（ ）。 A．20厘米         B．25厘米 C．30厘米         D．35厘米 57．一篇文章，现有甲、乙、丙三人，如果由甲乙两人合作翻译，需要10小时完成；如果由乙丙两人合作翻译，需要12小时完成；现在先由甲丙两人合作翻译４小时，剩下的再由乙单独翻译，需要12小时才能完成。则这篇文章如果全部由乙单独翻译，需要（ ）小时能够完成。 A．15         B．18 C．20         D．25\n<br>58．共有20个玩具交给小王手工制作完成。规定，制作的玩具每合格一个得５元，不合格一个扣２元，未完成的不得不扣。最后小王共收到56元，那么他制作的玩具中，不合格的共有（ ）个。\n<br><br><br>共有100个人参加某公司的招聘考试，考试内容共有5道题，1－5题分别有80人，92人，86人，78人和74人答对，答对了3道和3道以上的人员能通过考试，请问至少有多少人能通过考试？\n<br><br><br>北京天坛祈年殿、圜丘的各层组排，均是以天阳之数“九”及其倍数呈扇环形展开的，即由内层至外层分别为九、一十八、三十六……这个天阳之数“九”来源于《易经》乾卦的“九”，如《易经·乾》“上九，亢龙有悔”，即言“九”为阳数之极，此时为阳之亢极。神圣的祈年大殿用“九”及其倍数排列，寓含着崇尚天阳的信息，这是《易经》符号学在古代建筑中的体现。\n<br>这段文字意在说明：\n<br><br><br>信息时代里的企业就像一个完整的人，组织如骨骼，资金如血液，信息如神经。信息流是生命线，信息系统是神经系统，顾客需求是刺激源。在统一的数字神经系统下，从决策者到管理者再到执行者，从人到机器，如果信息可以一路顺畅，整个企业就能用一个大脑思考。这颗数字大脑不仅要对多样化、个性化的顾客需求做出及时准确的反应，还要在对这类信息资源的筛选和分析中不断寻找新的机遇，拓展进步的空间，打造时刻贴近顾客需求的无缝隙的服务品牌。\n<br>这段文字意在强调：\n<br><br><br>①认为玛雅文明和中国古代文明是同一祖先的后代在不同时代、不同地点发展的结果\n<br>　　②主要根据是《梁书》中关于五世纪时中国僧人慧深漂洋过海到达“扶桑国”的故事，认为“扶桑”即墨西哥\n<br>　　③日前，著名人类学家张光直接授提出一个“玛雅——中国文化连续体”的假设\n<br>　　④遗憾的是，这些说法至今还没有得到古学的明确证实\n<br>　　⑤后来又有“殷人东渡说”，是说商朝时的中国人横渡太平洋将文明带到了美洲\n<br>　　⑥长期以来，不少人以玛雅文明的源头是古代的中国文明，最早提出这种观点的是“扶桑国”说\n<br>　　将以上6个句子重新排列，语序正确的是：\n<br><br><br>语言文字功底扎实，大致意思是要求学者能较好地掌握研读经典和撰写论文所需要的语言文字。这一点具有普适性，而对于研究传统文化或西方文化、印度文化的学者来说尤其重要。没有扎实的古文字功底，不熟练掌握英语、梵文等外语，仅从白话本、汉译本这些第二手资料入手来做学问，固然也可以取得一定的学术成果，但不大可能成为学术大家。\n<br>　　这段文字意在说明（  ）\n<br><br><br>传统的纯文学杂志正在悄然地进行一场“时尚革命”。最近一段时间，陆续有著名纯文学杂志宣布“触网”，这些杂志都有几十年历史，从来都是“几十页纸走天下”，所以此番赶时髦引发了众多围观。不过本报记者在调查中了解到，这些文学期刊大多面临传统读者减少、年轻读者难寻的窘境。因此“触网”对它们而言固然是时尚，也是一种顺应时代的自我救赎。\n<br>　　这段文字没有论及的是（  ）\n<br><br><br>据报道，某卫视的亲子节目核心观众群女性观众占比近2/3。可以想象这样的场景：晚上，年轻的母亲独自带着年幼的孩子，在家看电视上的“爸爸带孩子”，而年轻的爸爸也许还在加班、在应酬，也许只是待在卧室里打游戏、玩电脑--他们的孩子依然延续着没有父亲陪伴的故事。事实上，这种现象同样发生在母亲身上，在不少现代家庭，养育孩子的职责主要推到上一代老人身上。\n<br>　　这段文字旨在强调（  ）\n<br><br><br>据报道，某卫视的亲子节目核心观众群女性观众占比近2/3。可以想象这样的场景：晚上，年轻的母亲独自带着年幼的孩子，在家看电视上的“爸爸带孩子”，而年轻的爸爸也许还在加班、在应酬，也许只是待在卧室里打游戏、玩电脑--他们的孩子依然延续着没有父亲陪伴的故事。事实上，这种现象同样发生在母亲身上，在不少现代家庭，养育孩子的职责主要推到上一代老人身上。\n<br>　　这段文字旨在强调（  ）\n", "A": "父母亲情教育缺席现代的家庭生活", "B": "在现实生活中亲子教育的主体缺位", "C": "当下亲子节目赢得共鸣的真正原因", "D": "现实生活中父母与子女间缺少交流"}, "59": {"Q": "一个车队有三辆汽车，担负着五家工厂的运输任务，这五家工厂分别需要7、9、4、10、6名装卸工，共计36名；如果安排一部分装卸工跟车装卸，则不需要那么多装卸工，而只要在装卸任务较多的工厂再安排一些装卸工就能成完装卸任务\n<br>，那么在这种情况下，总共至少需要（ ）名装卸工才能保证各厂的装卸要求？\n<br><br><br>甲、乙、丙、丁四个人去图书馆借书，甲每隔5天去一次，乙每隔11天去一次，丙每隔17天去一次，丁每隔29天去一次。如果5月18日他们四个人在图书馆相遇，问下一次四个人在图书馆相遇是几月几号？\n<br><br><br>近年来，全球纸价持续上涨。据分析，纸浆的价格会越来越高，而出于环保的原因，全球的纸浆生产能力却在减弱。油价的上涨会让问题变得更糟糕，而据预测，这一上涨趋势并不会在短期内逆转。当纸价上涨到一定程度，必然反映到书价上。即使不考虑买书人会因为额外支出而减少购买，增加的占用资金也会令书店的经营风险增加。\n<br>对这段文字的主旨概括最准确的是：\n<br><br><br>我们今天所依循的谈论中国古代绘画的文字全都出自中国文人之手，也正因为如此，中国文人已长期主宰了绘画讨论的空间，他们已惯于从自己的着眼点出发，选择对于文人艺术家有利的观点。而如今——或许早该如此——已是我们对他们提出抗衡的时候了，并且也应该质疑他们眼中所谓的好画家或好作品。许多优秀的非文人艺术家都因为文人的偏见而未能获得应有的认可，在此，我们应该一一重新给予他们客观的评价和应有的地位。\n<br>下列说法与原文相符的是：\n<br><br><br>行业收入差异反映了行业壁垒的存在，其给予社会的直接影响是个人的价值可能是无用的。在市场经济社会，最有价值的本是人才，一个人只要有能力，在不行业都应该能够得到社会的承认，但是在行业壁垒存在的现实中，个人的价值让位于行业的价值，个人的价值由行业的价值体现，而不是行业壁垒存在的现实中，个人的价值让位于行业的价值，个人的价值由行业的价值体现，而不是由个人体现，当然此种情况下行业的发展也将受到制约。同时，由于进入行业的机制并不是自由竞争，行业收入差异还将让人们看到公平的缺失和缺位——那些没有能力但有关系进入高收入行业者，他们仅仅因为能够进入而成为更有价值的人。\n<br>　　这段文字旨在说明：\n<br><br><br>童话故事《木偶奇遇记》中，木偶人匹诺曹一撒谎，鼻子就会变长，谎话显而易见。现实生活中，虽然说谎话时我们的鼻子不会变长，但我们身体确实也会产生一些细微的生理变化，有的通过肉眼就可以观察到，有的则要通过精密的测谎仪器才测试出来。日前，美国犹他州大学的科学家研发出一款新型的眼球测谎仪，通过追踪眼球运动来判断被测试人有没有说谎。\n<br>　　作者接下来最有可能讲述的是（  ）\n<br><br><br>目前我国并不缺乏好的设计，人才也不少。但如何与生活、市场结合，让设计成为产业，其间还有不少障碍。一是艺术家与生产厂家缺少交流的渠道，二是设计师闭门造车的不少，三是厂家对设计缺乏兴趣。许多专家认为，对设计的现代认知应该推广到所有企业，让企业舍得投资，只有明白了设计是未来竞争的主要资本，是国际社会衡量产品的主要标准，是消费者购买天平中的主要砝码，企业才能拥有重视设计的战略眼光。\n<br>　　从这段文字可以推出（  ）\n<br><br><br>新闻是客观的报道，评论是主观的判断，评论要想摆脱主观臆断而尽可能保持客观理性，必须以新闻事实为基础，而不是依靠自己的想象。这决定了评论永远只能跟在新闻的后面，根据新闻事实，作出相应的评论和价值判断，而不能跑在新闻的前面，不能作出超越新闻事实的判断，不能根据碎片化的想象拼凑出一个事实，然后大加挞伐。\n<br>　　对这段文字的主旨概括最准确的是（  ）\n<br><br><br>新闻是客观的报道，评论是主观的判断，评论要想摆脱主观臆断而尽可能保持客观理性，必须以新闻事实为基础，而不是依靠自己的想象。这决定了评论永远只能跟在新闻的后面，根据新闻事实，作出相应的评论和价值判断，而不能跑在新闻的前面，不能作出超越新闻事实的判断，不能根据碎片化的想象拼凑出一个事实，然后大加挞伐。\n<br>　　对这段文字的主旨概括最准确的是（  ）\n", "A": "评论是新闻报道的延伸", "B": "评论源于新闻却高于新闻", "C": "评论是对新闻事实的提炼与升华", "D": "评论虽有主观性但仍须基于新闻事实"}, "60": {"Q": "有一食品店某天购进了6箱食品，分别装着饼干和面包，重量分别为8、9、16、20、22、27公斤。该店当天只卖出一箱面包，在剩下的5箱中饼干的重量是面包的两倍，则当天食品店购进了（ ）公斤面包。\n<br><br><br>甲、乙、丙三种货物，如果购买甲3件、乙7件、丙1件需花3.15元，如果购买甲4件、乙10件、丙1件需花4.2元，那么购买甲、乙、丙各1件需花多少元钱？\n<br><br><br>西方学者提出的“日常生活审美化”理论，从其产生的客观基础而论，它是在科技飞速发展，物质生活质量逐渐提高，人们日益从物质需求向精神需求过渡的前提下而出现的一种理论对现实的回应。这种回应的出现，一方面是客观现实对理论的要求，另一方面也是西方哲学、美学及文学艺术理论发展的必然规律。\n<br>这段文字意在说明“日常生活审美化”理论：\n<br><br><br>①它们没有超过一千年的家谱\n<br>②金鱼是世界上养殖最普遍的宠物鱼类\n<br>③不过有一件事是可以确定的\n<br>④却没有多少证据证实它们是什么时候被驯养的\n<br>⑤只有少数几个国家还没有引进\n<br>⑥尽管我们知道金鱼原产于中国\n<br>将以上6个句子重新排列，语序正确的是：\n<br><br><br>云南是“生物王国”，而且地处大江大河的上游，是江河下游地区的“生态屏障”。曾有一段时间。现在看来，如果工业或相关产业发展不到位，第三产业就没有服务对象，不仅经济社会发展受到制约，生态环境保护往往也因缺乏社会经济资源，难以持久维持。\n<br>　　作者通过这段文字意在强调：\n<br><br><br>在陈列馆里，有一只名为“西班牙公主”的船舶模型上雕刻着这样的文字：本船共计航海50年，其中11次遭遇冰川，有6次遭海盗抢掠，有9次与另外的船舶相撞，有21次发生故障抛锚搁浅。陈列馆的一面墙上，是对上千年来造船厂的所有出厂的船舶的概述：造船厂出厂的近10万只船舶当中，有6000只在大海中沉没，有9000只因为受伤严重不能再进行修复航行，有6万只船舶都遭遇过20次以上的大灾难，没有一只船从下海那一天开始没有过受伤的经历……\n<br>　　与这段文字主旨无关的名言是（  ）\n<br><br><br>在我10岁的时候，就辍学回家当了农民，当时我做梦也没有想到几十年后，我竟然成了一个以写小说为职业的人。我在农村度过了漫长的青少年时期，在这期间，我把周围几个村子里那几本书读完之后，就与书本脱离了关系。我的知识基本上是用耳朵听来的：就像诸多作家都从老祖母讲述的故事里汲取了最初的文学灵感一样，我也有一个很会讲故事的祖母，还有一个会讲故事的爷爷，还有一个比我的爷爷更会讲故事的大爷爷──我爷爷的哥哥。村子里凡是上了点岁数的人，都是满肚子的故事，我在与他们相处的几十年里，从他们嘴里听说过的故事实在是难以计数。\n<br>　　这段文字的关键词是（  ）\n<br><br><br>回溯整条产业链，中国奶粉业的困境是上游小农经济的困境。中国处于人口出生高峰期，所需奶粉量与出产之间存在巨大的缺口，高质量的奶源是稀缺产品，尤其在草场退化，奶农自养为主的今天，传统的畜牧模式已经成为中国奶粉发展最大的掣肘。我国的奶源无法满足暴涨的市场需求，如果要保障有质量的奶源，需要将目前的小农式散养模式，转变为工业牧场式养殖模式，而这需要土地流转、农业人口分流、原始资本大量投入等诸多根本性改革，难度比恢复奶粉信用还高。\n<br>　　这段文字意在说明中国奶粉业（  ）\n<br><br><br>回溯整条产业链，中国奶粉业的困境是上游小农经济的困境。中国处于人口出生高峰期，所需奶粉量与出产之间存在巨大的缺口，高质量的奶源是稀缺产品，尤其在草场退化，奶农自养为主的今天，传统的畜牧模式已经成为中国奶粉发展最大的掣肘。我国的奶源无法满足暴涨的市场需求，如果要保障有质量的奶源，需要将目前的小农式散养模式，转变为工业牧场式养殖模式，而这需要土地流转、农业人口分流、原始资本大量投入等诸多根本性改革，难度比恢复奶粉信用还高。\n<br>　　这段文字意在说明中国奶粉业（  ）\n", "A": "产业链布局上存在先天不足", "B": "从生产模式上变革困难重重", "C": "短时间内难以摆脱进口依赖", "D": "恢复自身行业信用尚待时日"}, "61": {"Q": "<img source=\"D:/Desktop/gov/data/行测/国家/img/2007/61.1.png\">\n<br><br><br>请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>62.请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>63.请从所给的四个选项中，选出最符合上边五个图形一致性规律的选项：\n<br>64.请从所给的四个选项中，选出最符合上边五个图形一致性规律的选项：\n<br>65.下面四个所给的选项中，哪一选项的盒子不能由左边给定的图形做成：\n<br>二、定义判断。每道题先给出一个概念的定义，然后分别列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合定义的答案。注意：假设这个定义是正确的，不容置疑的。\n<br>请开始答题：\n<br>66.立体农业是指农作物复合群体在时空上的充分利用。根据不同作物的不同特性，如高秆与矮秆、富光与耐荫、早熟与晚熟、深根与浅根、豆科与禾本科，利用它们在生长过程中的时空差，合理地实行科学的间种、套种、混种、轮种等配套种植，形成多种作物、多层次、多时序的立体交叉种植结构。\n<br>根据上述定义，下列属于立体农业的是：\n<br><br><br>随着科学的进步与基因治疗方法的建立，基因兴奋剂的使用已成为可能，但检测运动员是否使用过基因兴奋剂则非常困难。虽然可以从蛋白质组学检测发现其踪迹，但检测基因一般需要运动员身体组织样本，这涉及是否尊重运动员的问题。另外，目前的检测技术还无法跟上基因改造的步伐。世界反兴奋剂机构除了将基因兴奋剂列入禁止目录，也在吸纳世界上最优秀的基因技术专家为自己服务，希望研发出基因兴奋剂检测技术，取得相关前沿成果。\n<br>这段文字说明基因兴奋剂检测：\n<br><br><br>①商代以后，随着文字的出现，书写需求增加，周宣王时期“刑夷始制墨”，出现了颗粒状人工墨\n<br>②到了以彩陶为典型特征的仰韶文化时期，已经有了用来研磨颜料的研磨器——石研\n<br>③这些长过半米的大石器，是用来加工粮食的\n<br>④砚起源于研磨器，目前已知最早的研磨器是距今七八千年的裴李岗、磁山文化时期的石磨盘和石磨棒\n<br>⑤此后，用于研墨的石研，就成为早期的砚\n<br>将以上5个句子重新排列，语序正确的是：\n<br><br><br>中国学术历来轻“术“。经济学、金融学都是太低级的”术“，所以，它们往往被忽略。遗憾的是，时下的儒家研究学者还是不能走出用文化来谈文化的圈圈，特别是以儒家文化来评价儒家文化，其结论当然不会是别的，用”四书五经“来看”四书五经“，只能是越看越美。如果脱离传统儒家社会的实践现实，不去研究特定文化背后的成因(特别市经济成因)，那么得出“以中华文明整合世界”这样的认识就不奇怪了。\n<br>　　这段文字意在说明：\n<br><br><br>某单位2011年招聘了65名毕业生，拟分配到该单位的7个不同部门。假设行政部门分得的毕业生人数比其他部门都多，问行政部门分得的毕业生人数至少为多少名（  ）\n<br><br><br>老王两年前投资的一套艺术品市价上涨了50%，为尽快出手，老王将该艺术品按市价的八折出售，扣除成交价5%的交易费用后，发现与买进时相比赚了7万元。问老王买进该艺术品花了多少万元（  ）\n<br><br><br>某单位有50人，男女性别比为，其中有15人未入党，若从中任选1人，则此人为男性党员的概率最大为多少（  ）\n<br>　　62．某技校安排本届所有毕业生分别去甲、乙、丙3个不同的工厂实习。去甲厂实习的毕业生占毕业生总数的32%，去乙厂实习的毕业生比甲厂少6人，且占毕业生总数的24%。问去丙厂实习的人数比去甲厂实习的人数（  ）\n<br><br><br>某单位有50人，男女性别比为3:2，其中有15人未入党，如从中任选1人，则此人为男性党员的概率最大为多少（  ）\n<br>　　 \n<br>　　62．某技校安排本届所有毕业生分别去甲、乙、丙3个不同的工厂实习。去甲厂实习的毕业生占毕业生总数的32%，去乙厂实习的毕业生比甲厂少6人，且占毕业生总数的24%。问去丙厂实习的人数比去甲厂实习的人数（  ）\n", "A": "少9人", "B": "多9人", "C": "少6人", "D": "多6人"}, "62": {"Q": "<img source=\"D:/Desktop/gov/data/行测/国家/img/2007/62.1.png\">\n<br><br><br>加拿大科学家在研究“威廉斯综合症”时意外地发现，有着音乐、数学天赋的人，他们的天赋其实是基因排列失常造成的，而且同样的基因失序也可能会导致精神分裂症等精神病。大多数一出生就患有“威廉斯综合症”的孩子，他们体内的7号染色体错排了20个基因。在全球每两万人当中，就有一人会出现这种情况。\n<br>作者接下来最有可能着重介绍的是：\n<br><br><br>①就可能走向思维的误区\n<br>②这无疑是最好的强国路径\n<br>③对于经济增长和民众福利来说，更重要的是人均意义上的增长，而不是总量意义上的增长\n<br>④当然，也不能说总量意义上的经济增长没有意义，毕竟有很多事情是由“总体实力”决定的\n<br>⑤简单地通过增加劳动力供给的数量来推动总量意义上的增长\n<br>⑥如果人均意义上的增长快，却能够在提高民众福利的同时提高“总体实力”\n<br>将以上6个句子重新排列，语序正确的是：\n<br><br><br>日前，IBM公司研发的电脑沃森战胜了美国电视智力节目《危险边缘》的两名人类常胜将军，一时间，很多网友担心，电脑越来越像人了，将会超越人类智慧在，从深蓝到沃森，人工智能又向前跨越了一大步。电脑会代替人脑吗?近几年，每次有电脑战胜有脑的事发生，电脑将能够模拟人脑、产行意识，并最终替代人类。\n<br><br><br>阳光下，电线杆的影子投射在墙面及地面上，其中墙面部分的高度为1米，地面部分的长度为7米。甲某身高1.8米，同一时刻在地面形成的影子长0.9米。则该电线杆的高度为（  ）\n<br><br><br>烧杯中装了100克浓度为10%的盐水。每次向该烧杯中加入不超过14克浓度为50%的盐水。问最少加多少次之后，烧杯中的盐水浓度能达到25%（  ）（假设烧杯中盐水不会溢出）\n", "A": "6", "B": "5", "C": "4", "D": "3"}, "63": {"Q": "<img source=\"D:/Desktop/gov/data/行测/国家/img/2007/63.1.png\">\n<br><br><br>每天面对繁忙的交通，我们总觉得它是无序的。一旦拨云见日，会发现在这“混乱”之下依然存在着群体协作：每一辆车都有其目标，每一个驾驶员都努力避免交通事故，这是个体行为；在路上行驶时，汽车首尾相接，车距狭小但并不碰撞，车距加大时就加速，车距小时就减速，这就是群体协作。如果拒绝协作，马路将会成为废铜烂铁的堆积地。有趣的是，这主要并不是交警指挥的结果，而是每一位驾驶员追求自身目标后的无意结果。\n<br>这段文字意在强调：\n<br><br><br>中小企业由于规模有限、力量较小，不论是技术创新还是市场扩展，很多事情依靠每个企业单打独斗既不可能，也不经济。因此，发展中小企业的协会和服务组织，对中小企业发展十分重要。这类组织既可以是综合性的，也可以是专业性的。事实证明，中小企业的发展与这类服务组织的发展之间存在着很大的相关性。积极参与和支持这类组织的发展和运作是中小企业的分内之事，虽然会花费一定的精力、付出一定的代价，但这种付出和代价是值得的。\n<br>这段文字意在说明：\n<br><br><br>“笔墨当随时代”。________________。时代主题的转换要求文艺面对生活调整自身的姿态。随着时代主题从战争与革命向和平与发展转换，文艺的斗争思维向和谐思维转型也就成为历史的要求。\n<br>　　填入划横线部分最恰当的一句是：\n<br><br><br>甲和乙进行打靶比赛，各打两发子弹，中靶数量多的人获胜。甲每发子弹中靶的概率是60%，而乙每发子弹中靶的概率是30%。则比赛中乙战胜甲的可能性（  ）\n<br><br><br>某连锁企业在10个城市共有100家专卖店，每个城市的专卖店数量都不同。如果专卖店数量排名第5多的城市有12家专卖店，那么专卖店数量排名最后的城市，最多有几家专卖店（  ）\n<br><br><br>某农场有36台收割机，要收割完所有的麦子需要14天时间。现收割了7天后增加4台收割机，并通过技术改造使每台机器的效率提升5%，问收割完所有的麦子还需要几天（  ）\n<br><br><br>某农场有36台收割机，要收割完所有的麦子需要14天时间。现收割了7天后增加4台收割机，并通过技术改造使每台机器的效率提升5%，问收割完所有的麦子还需要几天（  ）\n", "A": "3", "B": "4", "C": "5", "D": "6"}, "64": {"Q": "<img source=\"D:/Desktop/gov/data/行测/国家/img/2007/64.1.png\">\n<br><br><br>设计美术馆向来是建筑师莫大的机遇，他们会因此得到可以尽情施展最炫目华彩技法的舞台。而在梵·高美术馆，从最初设计草图的里特维尔德，到负责设计配楼的黑川纪章，再加上为他们拾遗补缺的凡·古尔，都不约而同地采取了非常低调内敛的姿态，绝无半分喧宾夺主的企图。是不是该猜测，他们面对着如此特殊的对象，都明了自己的使命就是不要用华丽去玷污了梵·高?就把绚丽全都留给画笔下那如焰火般旋转的星空吧!\n<br>对这段文字的主旨概括最准确的是：\n<br><br><br>文明和文化是不同的。文明使所有的地方所有的民族越来越相似，按照德国人埃利亚斯《文明的进程》的说法，文明是一个群体社会中大家按照同一规则生活，就好像按照一个节拍跳舞，不至于踩到脚一样；而文化使一个民族与别的民族不同，它是与生俱来的，不是规则而是习惯。其实城市化也可以这样看：城市迅速发展，摩天大楼变成城市象征，这其实是现代文明在世界各个角落强势发展的结果。但是，我们又希望文明不要压倒文化，“同一”不要消灭“差异”。\n<br>这段文字意在：\n<br><br><br>当前，信息技术、试听手段的空前发展，改变着人们的生活方式。可以说，这是发明蒸汽机和电力以来，最伟大的科学进步。不少人认为，电视、电脑提供的画面与音响，已足够提供人类所需要的信息与知识，超过了文字的功能。于是他们片面地认为，人类进入了所谓的“读图时代”。\n<br>　　这段文字意在说明：\n<br><br><br>某汽车厂商生产甲、乙、丙三种车型，其中乙型产量的3倍与丙型产量的6倍之和等于甲型产量的4倍，甲型产量与乙型产量的2部之和等于丙型产量的7倍。则甲、乙、丙三型产量之比为（  ）\n<br><br><br>30个人围坐在一起轮流表演节目，他们按顺序从1到3依次不重复地报数，数到3的人出来表演节目，并且表演过的人不再参加报数，那么在仅剩一个人没有表演过节目的时候，共报数多少人次（  ）\n<br><br><br>小李的弟弟比小李小2岁，小王的哥哥比小王大2岁、比小李大5岁。1994年，小李的弟弟和小王的年龄之和为15。问2014年小李与小王的年龄分别为多少岁（  ）\n<br><br><br>小李的弟弟比小李小2岁，小王的哥哥比小王大2岁、比小李大5岁。1994年，小李的弟弟和小王的年龄之和为15。问2014年小李与小王的年龄分别为多少岁（  ）\n", "A": "25，32", "B": "27，30", "C": "30，27", "D": "32，25"}, "65": {"Q": "<img source=\"D:/Desktop/gov/data/行测/国家/img/2007/65.1.png\">\n<br><br><br>过去20年中，美国玉米年产量一直在全球产量的40％左右波动，2003-2004年度占到41．8％，玉米出口更曾占到世界粮食市场的75％。美国《新能源法案》对玉米乙醇提炼的大规模补贴，使得20％的玉米从传统的农业部门流入工业部门，粮食市场本来紧绷的神经拉得更紧。由于消费突涨，2006-2007年度全球玉米库存出现历史低位，比2005-2006年度剧减了2800万吨。难怪一年中全球粮油主产区的任何一个地方出现持续干旱或洪涝灾害，全球期货现货市场都会出现强烈反应。\n<br>这段文字意在表明：\n<br><br><br>有些被宣称为“清热下火”的凉茶，其实连茶的“远亲”都算不上，它们不含通常的“茶叶”，只是含些中草药提取液。从现代医学角度看，人体的许多症状跟中医所说的“热”、“火”类似，而这些症状，有许多是会自然减退的，不管喝凉茶还是白水，一段时间后都会减轻。另一方面，在理论上完全可能有中草药的某些成分正好对某些症状有效，所以不少人喝了凉茶，觉得清了“热”、下了“火”，这并不奇怪。但是，这样一种“有效”却符合大众的思维方式，但凡质疑这些功效的言论都会招来大量消费者“现身说法”的攻击，也就成了顺理成章之事。\n<br>这段文字意在说明：\n<br><br><br>纵观历史，所有的文明都深知教育的价值。实质上，每一种文明的巅峰状态都伴随着许多伟大学术中心的发展——古希腊、阿巴斯王朝巅峰时期的阿拉伯穆斯林、阿卡巴国王统治时期的印度和中国的唐朝时期都是如此。鉴于西方近几个世纪的领先地位，如今西方拥有众多全球知名大学便不足为奇。真正使这些西方大学出类拔萃的是，他们认为自己负有保护全人类的古老知识和发展学术前沿的使命。\n<br>　　这段文字意在强调：\n<br><br><br>某种汉堡包每个成本4.5元，售价10.5元，当天卖不完的汉堡包即不再出售。在过去十天里，餐厅每天都会准备200个汉堡包，其中有六天正好卖完，四天各剩余25个，问这十天该餐厅卖汉堡包共赚了多少元（  ）\n<br><br><br>搬运工负重徒步上楼，刚开始保持匀速，用了30秒爬了两层楼（中间不休息）；之后每多爬一层多花5秒，多休息10秒，那么他爬到七楼一共用了多少秒（  ）\n<br><br><br>某企业调查用户从网络获取信息的习惯，问卷回收率为90%，调查对象中有179人使用搜索引擎获取信息，146人从官网站获取信息，246人从社交网站获取信息，同时使用这三种方式的有115人，使用其中两种的有24人，另有52人这三种方式都不使用，问这次调查共发出了多少份问卷（  ）\n<br><br><br>某企业调查用户从网络获取信息的习惯，问卷回收率为90%，调查对象中有179人使用搜索引擎获取信息，146人从官网站获取信息，246人从社交网站获取信息，同时使用这三种方式的有115人，使用其中两种的有24人，另有52人这三种方式都不使用，问这次调查共发出了多少份问卷（  ）\n", "A": "310", "B": "360", "C": "390", "D": "410"}, "66": {"Q": "Email营销是指在用户事先许可的前提下，通过电子邮件的方式向目标用户传递有价值信息的一种网络营销手段。Email营销有三个基本要素：基于用户许可、通过电子邮件传递信息、信息对用户是有价值的。三个要素缺少一个，都不能称之为有效的Email营销。\n<br>根据上述定义，下列属于有效的Email营销的一项是（ ）。\n<br><br><br>某公司去年有员工830人，今年男员工人数比去年减少6%，女员工人数比去年增加5%，员工总数比去年增加3人。问今年男员工有多少人？\n<br><br><br>某市气象观测，今年第一、第二季度本市降水量分别比去年同期增加了11%和9%，而两个季度降水量的绝对增量刚好相同，那么今年上半年该市降水量同比增长了多少?\n<br><br><br>某单位组织党员参加党史、党风l廉政建设、科学发展观和业务能力四项培训，要求每名党员参加且只参加其中的两项。无论如何安排，都有至少5名党员参加的培训完全相同。问该单位至少有多少名党员（  ）\n<br><br><br>某单位原有45名职工，从下级单位调入5名党员职工后，该单位的党员人数占总人数的比重上升了6个百分点，如果该单位又有2名职工入党，那么该单位现在的党员人数占总人数的比重为多少（  ）\n<br><br><br>某学校准备重新粉刷升国旗的旗台，该旗台由两个正方体上下叠加而成，边长分别为1米和2米，问需要粉刷的面积为（  ）\n<br><br><br>某学校准备重新粉刷升国旗的旗台，该旗台由两个正方体上下叠加而成，边长分别为1米和2米，问需要粉刷的面积为（  ）\n<br>　　 \n", "A": "30平方米", "B": "29平方米", "C": "26平方米", "D": "24平方米"}, "67": {"Q": "可更新资源是指能够通过自然力以某一增长率保持或增加蕴藏量的自然资源。如太阳能、大气、水等，当代人消费的数量不会使后代人消费的数量减少；又如森林、各种野生动植物等，不人为破坏基本上持续稳定。\n<br>根据上述定义，下列说法正确的是（ ）。\n<br><br><br>天然孳息是指按照物质的自然生长规律而产生的果实与动物的出产物，与原物分离前，是原物的一部分。天然孳息，由所有权人取得；既有所有权人又有用益物权人的，由用益物权人取得。当事人另有约定的，按照约定。\n<br>根据上述定义，下列不属于天然孳息的是：\n<br><br><br>角色模糊是指个人所体验到的工作角色定位的不确定性，包括工作职责的不确定、工作目标的不确定等，因此常造成工作流程上的混乱和工作效率的低下。\n<br>根据上述定义，下列属于角色模糊的是：\n<br><br><br>小王步行的速度比跑步慢50%，跑步的速度比骑车慢50%。如果他骑车从A城去B城，再步行返回A城共需要2小时。问小王跑步从A城到B城需要多少分钟？\n<br><br><br>甲乙二人协商共同投资，甲从乙处取了15000元，并以两人名义进行了25000元投资，但由于决策失误，只收回了10000元，甲由于过失在己，原意主动承担的损失，问收回的投资中乙将分得多少钱?\n<br><br><br>某人银行账户今年底余额减去1500元后，正好比去年底余额减少了25%，去年底余额比前年底余额的120%少2000元。则此人银行账户今年底余额一定比前年底余额（  ）\n<br><br><br>一个立方体随意翻动，每次翻动朝上一面的颜色与翻动前都不同，那么这个立方体的颜色至少有几种（  ）\n<br><br><br>把12棵同样的松树和6棵同样的柏树种植在道路两侧，每侧种植9棵，要求每侧的柏树数量相等且不相邻，且道路起点和终点处两侧种植的都必须是松树。问有多少种不同的种植方法（  ）\n<br><br><br>把12棵同样的松树和6棵同样的柏树种植在道路两侧，每侧种植9棵，要求每侧的柏树数量相等且不相邻，且道路起点和终点处两侧种植的都必须是松树。问有多少种不同的种植方法（  ）\n", "A": "36", "B": "50", "C": "100", "D": "400"}, "68": {"Q": "定性思维是指根据事物的性质和属性来认识事物，确定和判断事物的思维方法。\n<br>根据上述定义，下列属于定性思维的是（ ）。\n<br><br><br>绿色壁垒是指一些国家和国际组织通过制定环境标准和法规，为保护生态环境、人类以及动植物生命安全与健康而直接或间接采取的各种限制或者禁止贸易的措施，它是能对进出口贸易产生影响的一种非关税贸易壁垒。\n<br>根据上述定义，下列属于绿色壁垒行为的是：\n<br><br><br>美国社会学家默顿将社会功能划分为显功能和潜功能两个层次。显功能是有助于系统的调整和适应的客观后果，这种适应和调整是系统中的参与者所期望达到或能预料、认识到的。潜功能是没有预料也没有被认识的客观后果。\n<br>下列选项不包含对潜功能描述的一项是：\n<br><br><br>甲、乙两人在长30米的泳池内游泳，甲每分钟游37.5米，乙每分钟游52.5米。两人同时分别从泳池的两端出发，触壁后原路返回，如是往返。如果不计转向的时间，则从出发开始计算的1分50秒内两人共相遇了多少次？\n<br><br><br>有300名求职者参加高端人才专场招聘会，其中软件设计类、市场营销类、财务管理类和人力资源类分别有100、80、70、50人，问至少有多少人找到工作才能保证一定有70名找到工作的人专业相同?\n<br><br><br>某河段中的沉积河沙可供80人连续开采6个月或60人连续开采10个月。如果要保证该河段河沙不被开采枯竭，问最多可供多少人进行连续不问断的开采（假定该河段河沙沉积的速度相对稳定）（  ）\n<br><br><br>工厂组织职工参加周末公益劳动，有80%的职工报名参加。其中报名参加周六活动的人数与报名参加周日活动的人数比为2︰1，两天的活动都报名参加的人数为只报名参加周日活动的人数的50%。问未报名参加活动的人数是只报名参加周六活动的人数的（  ）\n<br><br><br>餐厅需要使用9升食用油，现在库房里库存有15桶5升装的，3桶2升装的，8桶1升装的。问库房有多少种发货方式，能保证正好发出餐厅需要的9升食用油（  ）\n<br><br><br>餐厅需要使用9升食用油，现在库房里库存有15桶5升装的，3桶2升装的，8桶1升装的。问库房有多少种发货方式，能保证正好发出餐厅需要的9升食用油（  ）\n", "A": "4", "B": "5", "C": "6", "D": "7"}, "69": {"Q": "社会从众倾向是指当群体规范被成员接受以后就会成为控制和影响群体成员的手段，使成员在知觉、判断、信念和行为上表现与群体中多数人相一致的现象。\n<br>根据上述定义，下列情况中没有社会从众倾向的是（ ）。\n<br><br><br>失语症是指由于神经中枢病损导致抽象信号思维障碍，而丧失口语、文字的表达和领悟能力的临床症候群。\n<br>根据上述定义，下列可能患失语症的是：\n<br><br><br>宜家效应是指劳动会增加人们对劳动成果的感情，当人们自己动手制作东西时，他们都会觉得自己的创作特别有价值。\n<br>根据上述定义，下列最能体现宜家效应的是：\n<br><br><br>受原材料涨价影响，某产品的总成本比之前上涨了1/15，而原材料成本在总成本中的比重提高了2.5个百分点。问原材料的价格上涨了多少？\n<br><br><br>某儿童艺术培训中心有5名钢琴教师和6名拉丁舞教师，培训中心将所有的钢琴学员和拉丁舞学员共76人分别平均地分给各个老师老师带领，刚好能够分配完，且每位老师所带的学生数量都是质数。后来由于学生人数减少，培训中心只保留了4名钢琴教师和3名拉丁舞教师，但每名教师所带的学生数量不变，那么目前培训中心剩下学员多少人?\n<br><br><br>书架的某一层上有136本书，且是按照“3本小说、4本教材、5本工具书、7本科技书、3本小说、4本教材……”的顺序循环从左至右排列的。问该层最右边的一本是什么书（  ）\n<br><br><br>某单位某月1～12日安排甲、乙、丙三人值夜班，每人值班4天。三个各自值班日期数字之和相等。已知甲头两天值夜班，乙9、10日值夜班，问丙在自己第一天与最后一天值夜班之间，最多有几天不用值夜班（  ）\n<br><br><br>现要在一块长25公里、宽8公里的长方形区域内设置哨塔，每个哨塔的监视半径为5公里。如果要求整个区域内的每个角落都能被监视到，则至少需要设置多少个哨塔（  ）\n<br><br><br>现要在一块长25公里、宽8公里的长方形区域内设置哨塔，每个哨塔的监视半径为5公里。如果要求整个区域内的每个角落都能被监视到，则至少需要设置多少个哨塔（  ）\n", "A": "7", "B": "6", "C": "5", "D": "4"}, "70": {"Q": "实绩原则就是以下属的实绩为原则，给予适当方式的奖励。\n<br>根据上述定义，下列情况遵循实绩原则的是（ ）。\n<br><br><br>职业枯竭是指人们在自己长期从事的工作重压之下，产生身心能量被工作耗尽的感觉。\n<br>根据上述定义，下列属于职业枯竭状态的是：\n<br><br><br>生态入侵是指人们有意识或无意识地把某种生物带入适宜其栖息和繁衍的地区，使得该生物种群不断扩大，分布区不断稳定地扩展，从而危害当地的生产和生活，改变当地生态环境的过程。\n<br>根据上述定义，下列属于生态入侵的是：\n<br><br><br>甲、乙、丙三个工程队的效率比为6∶5∶4，现将A、B两项工作量相同的工程交给这三个工程队，甲队负责A工程，乙队负责B工程，丙队参与A工程若干天后转而参与B工程。两项工程同时开工，耗时16天同时结束。问丙队在A工程中参与施工多少天？\n<br><br><br>一只装有动力桨的船，其单独靠人工划船顺流而下的速度是水流速度的3倍，现在该船靠人工划动从a地到顺流到达b地，原路返回时只开足动力桨行驶，用时比来时少，问船在静水中开足动力桨行驶的速度是人工划桨的速度的多少倍?\n<br><br><br>根据国务院办公厅部分节假日安排的通知，某年8月份有22个工作日，那么当年的8月1日可能是（  ）\n<br><br><br>8位大学生打算合资创业，在筹资阶段，有2名同学决定考研而退出，使得剩余同学每人需要再多筹资1万元；等到去注册时，又有2名同学因找到合适工作而退出，那么剩下的同学每人又得再多筹资几万元（  ）\n<br><br><br>甲、乙、丙、丁四人共同投资一个项目，已知甲的投资额比乙、丙二人的投资额之和高20%，丙的投资额是丁的60%，总投资额比项目的资金需求高。后来丁因故临时撤资，剩下三人的投资额之和比项目的资金需求低。则乙的投资额是项目资金需求的（  ）\n<br>　　 \n<br>　　71．甲、乙、丙、丁四个人分别住在宾馆1211、1213、1215、1217和1219这五间相邻的客房中的四间里，而另外一间客房空着。已知甲和乙两人的客房中间隔了其他两间客房，乙和丙的客房号之和是四个人里任意二人的房号和中最大的，丁的客房与甲相邻且不与乙、丙相邻。则以下哪间客房可能是空着的（  ）\n<br><br><br>甲、乙、丙、丁四人共同投资一个项目，已知甲的投资额比乙、丙二人的投资额之和高20%,丙的投资额是丁的60%,总投资额比项目的资金需求高1/3.后来丁因故临时撤资，剩下三人的投资额之和比项目的资金需求低1/12.则乙的投资额是项目资金需求的（  ）\n<br>　　 \n<br>　　第四部分  判断推理\n<br>　　一、图形推理。请按每道题的答题要求作答。\n<br>　　71．从所给四个选项中，选择最合适的一个填入问号处，使之呈现一定规律性（  ）\n<br>　　 \n<br>　　72．从所给四个选项中，选择最合适的一个填入问号处。使之呈现一定规律性（  ）\n<br>　　 \n<br>　　73．从所给四个选项中，选择最合适的一个填入问号处，使之呈现一定规律性（  ）\n<br>　　 \n<br>　　74．左边给定的是纸盒的外表面，下列哪一项能由它折叠而成（  ）\n<br>　　 \n<br>　　75．一正方体如下图所示切掉了上半部分的。现在从任意面剖开，下面哪一项不可能是该多面体的截面（  ）\n<br>　　 \n<br>　　76．把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "A": "①②⑥，③④⑤", "B": "①④⑤，②③⑥", "C": "①②⑤，③④⑥", "D": "①②③，④⑤⑥\n"}, "71": {"Q": "危机管理策划是指为防止爆发危机或者危机发生后为减少、消除危机带来的风险与损失，通过策划手段使人更有效地掌握事物和社会舆论的一些办法与措施的综合过程。\n<br>根据上述定义，下列不属于危机管理策划的一项是（ ）。\n<br><br><br>价格垄断行为是指经营者通过相互串通或者滥用市场支配地位，操纵市场调节价，扰乱正常的生产经营秩序，损害其他经营者或者消费者合法权益，或者危害社会公共利益的行为。\n<br>根据上述定义，下列不属于价格垄断行为的是：\n<br><br><br>广义而言，集体记忆即是一个具有自己特定文化内聚性和同一性的群体对自己过去的记忆。这种群体可以是一个政治宗教集团、一个地域文化共同体，也可以是一个民族或一个国家。这种记忆可以是分散的、零碎的、口头的，也可以是集中的、官方的、文字的，可以是对最近一个事件的回忆，也可以是对远古祖先事迹的追溯。\n<br>根据上述定义，下列属于集体记忆的是：\n<br><br><br> 证实性偏见是指过于关注支持自己决策的信息。当我们在主观上认为某种观点正确的时候，往往倾向于寻找那些能够支持这一观点的信息，而忽略掉那些可能推翻这一观点的信息。\n<br>根据上述定义，下列属于证实性偏见的是：\n<br><br><br>甲、乙两个科室各有4名职员，且都是男女各半。现从两个科室中选出4人参加培训，要求女职员比重不得低于一半，且每个科室至少选1人。问有多少种不同的选法？\n<br><br><br>有5对夫妻参加一场婚礼，他们被安排在一张10个座位的圆桌就餐，但是操办者不知道他们之间的关系，随机安排座位，问5对夫妻恰好相邻而坐的概率是多少?\n<br><br><br>公路上有三辆同向行驶的汽车，其中甲车的时速为63公里，乙、丙两车的时速均为60公里，但由于水箱故障，丙车每连续行驶30分钟后必须停车2分钟。早上10点，三车到达同一位置，问1小时后，甲、丙两车最多相距多少公里（  ）\n<br><br><br>一次会议某单位邀请了10名专家。该单位预定了10个房间，其中一层5间。二层5间。已知邀请专家中4人要求住二层、3人要求住一层。其余3人住任一层均可。那么要满足他们的住宿要求且每人1间。有多少种不同的安排方案（  ）\n", "A": "75", "B": "450", "C": "7200", "D": "43200"}, "72": {"Q": "企业信息化是指企业利用现代技术，通过深化开发和广泛利用资源，不断提高生产、经营、管理、决策效率和水平的过程。\n<br>根据上述定义，下列不属于企业信息化的是（ ）。\n<br><br><br>生态移民是指为了保护某个地区特殊的生态或让某个地区的生态得到修复而进行的移民，也指因自然环境恶劣，不具备就地扶贫的条件而将当地人民整体迁出的移民。\n<br>根据上述定义，下列属于生态移民的是：\n<br><br><br>隐性广告是指将产品或品牌及其代表性的视觉性符号甚至服务性内容策略性地融入电影、电视剧或其他电视节目及其他传播内容中(隐藏于载体并与载体融为一体)，使观众在接受传播内容的同时，不自觉地接受商品或品牌信息，继而达到广告主所期望的传播目的。\n<br>根据上述定义，下列属于隐性广告的是：\n<br><br><br>存疑时有利于被告原则是指在刑事诉讼中遇到事实无法查清或查清事实所需成本过高的情况，依照有利于被告的原则判决。\n<br>根据上述定义，下列表现符合该原则的是：\n<br><br><br>某商店花10000元进了一批商品，按期望获得相当于进价25%的利润来定价，结果只销售了商品总量的30%。为尽快完成资金周转，商店决定打折销售，这样卖完全部商品后，亏本1000元。问商店是按定价打几折销售的？\n<br><br><br>2010年某种货物的进价为15元/公斤，2011年该货物的进口量增加了一半，进口金额增加了20%，问2011年该货物的进口价格是多少钱每公斤?\n<br><br><br>某市园林部门计划对市区内30处绿化带进行补栽，每处绿化带补栽方案可从甲、乙两种方案中任选其中一方案进行。甲方案补栽阔叶树80株，针叶树40株：乙方案补栽阔叶树50株，针叶树90株。现有阔叶树苗2070株，针叶树苗1800株，为最大限度利用这批树苗，甲、乙两种方案应各选（  ）\n<br><br><br>某羽毛球赛共有23支队伍报名参赛、赛事安排23支队伍抽签两两争夺下一轮的出线权，没有抽到对手的队伍轮空，直接进入下一轮。那么，本次羽毛球赛最后共会遇到多少次轮空的情况（  ）\n<br><br><br>甲、乙两名运动员在400米的环形跑道上练习跑步，甲出发1分钟后乙同向出发，乙出发2分钟后第一次追上甲，又过了8分钟，乙第二次追上甲，此时乙比甲多跑了250米，问两人出发地相隔多少米（  ）\n", "A": "200", "B": "150", "C": "100", "D": "50"}, "73": {"Q": "印象管理是指一个人通过一定的方式影响别人形成的对自己的印象的过程。它是自我调节的一个重要方面，也包括了与他人的社会互动，是自我认知观点的核心。人类的一种基本动机是，不论个体在组织内部还是组织外部，都渴望被别人\n<br>积极看待，避免被别人消极看待，试图使别人积极看待自己的努力叫获得性印象管理；而尽可能弱化自己的不足或避免使别人消极地看待自己的防御性措施是保护性印象管理。\n<br>根据上述定义，下列属于保护性印象管理的是（ ）。\n<br><br><br>危机公关是指由于企业管理不善、同行竞争甚至遭遇恶意破坏或者是外界特殊事件的影响，而给企业或者品牌带来危机，企业针对危机所采取的一系列自救行动，包括消除影响、恢复形象等。\n<br>根据上述定义，下列属于危机公关的是：\n<br><br><br>缺陷补偿是指个体在充当社会角色时不可能事事成功，当自我角色目标失败时，常常可能会对相关的社会角色的重要性做重新评价，从而进行自我定义以补偿自己的角色缺陷。\n<br>根据上述定义，下列属于缺陷补偿的是：\n<br><br><br>同类群体影响力是指人们对他人（尤其是类似群体）的行为总会做出某种反应；类似程度越高，影响力就越大。比如对某种良好行为规范大力宣传，往往会成为所谓的“磁心”，吸引人们仿效。\n<br>下列做法中不会带来同类群体影响力的是：\n<br><br><br>小赵、小钱、小孙一起打羽毛球，每局两人比赛，另一人休息。三人约定每一局的输方下一局休息。结束时算了一下，小赵休息了2局，小钱共打了8局，小孙共打了5局。则参加第9局比赛的是：\n<br><br><br>三位专家为10幅作品投票，每位专家分别都投出了5票，并且每幅作品都有专家投票。如果三位专家都投票的作品列为A等，两位专家投票的作品列为B等，仅有一位专家投票的作品列为C等。则下面说法正确的是：\n<br><br><br>两个派出所某月内共受理案件160起，其中甲派出所受理的案件中有17%是刑事案件，乙派出所受理的案件中有20%是刑事案件。问乙派出所在这个月中共受理多少起非刑事案件（  ）\n<br><br><br>甲、乙两个工程队共同完成A和B两个项目，已知甲队单独完成A项目需13天，单独完成B项目需7天；乙队单独完成A项目需11天，单独完成B项目需9天。如果两队合作用最短的时间完成两个项目，则最后一天两队需要共同工作多少时间就可以完成任务（  ）\n<br><br><br>某单位有3项业务要招标，共有5家公司前来投标，且每家公司都对3项业务发出了投标申请，最终发现每项业务都有且只有1家公司中标。如5家公司在各项业务中中标的概率均相等，问这3项业务由同一家公司中标的概率为多少（  ）\n<br>　　 \n<br>　　74．网管员小刘负责甲、乙、丙三个机房的巡检工作，甲、乙和丙机房分别需要每隔2天、4天和7天巡检一次。3月1日，小刘巡检了3个机房，问他在整个3月有几天不用做机房的巡检工作（  ）\n", "A": "12", "B": "13", "C": "14", "D": "15"}, "74": {"Q": "借口就是承认活动本身是错的，但是当事人否认他应当承担责任。辩解则是承认应当对活动承担责任，但是当事人否认这项活动是错的。面对失败的事件时，人们使用借口尽可能使自己减轻应当承担的责任，而人们使用辩解的目的是试图使之看起来不至于太差。\n<br>根据以上定义，属于辩解的是（ ）。\n<br><br><br>附加值是附加价值的简称，是在产品原有价值的基础上，通过生产过程中的有效劳动新创造的价值，即附加在产品原有价值上的新价值。\n<br>根据上述定义，以下行为提高了产品附加价值的是：\n<br><br><br>职业社会化是指个体按社会需要选择职业，掌握从事某种职业的知识和技能，以及从事某种职业后进行知识、技能更新再训练的过程。\n<br>根据上述定义，下列属于职业社会化的是：\n<br><br><br>蓄积器官是毒物在体内的蓄积部位，毒物在蓄积器官内的浓度高于其他器官，但对蓄积器官不一定显示毒作用。这种毒作用也可以通过某种病理生理机制，由另一个器官表现出来，这种器官叫作效应器官。\n<br>根据上述定义，下列判断正确的是：\n<br><br><br>用一个平面将一个边长为1的正四面体切分为两个完全相同的部分，则切面的最大面积为：\n<br>75.某市对52种建筑防水卷材产品进行质量抽检，其中有8种产品的低温柔度不合格，10种产品的可溶物含量不达标，9种产品的接缝剪切性能不合格，同时两项不合格的有7种，有1种产品这三项都不合格。则三项全部合格的建筑防水卷材产品有多少种？\n<br><br><br>为了浇灌一个半径为10米的花坛，园艺师要在花坛布置若干个旋转喷头，但库房里只有浇灌半径为5米的喷头，问花坛里至少要布置几个这样的喷头才能保证每个角落都能浇灌到?\n<br><br><br>小王参加了五门百分制的测验，每门成绩都是整数。其中语文94分，数学的得分最高，外语的得分等于语文和物理的平均分，物理的得分等于五门的平均分，化学的得分比外语多2分，并且是五门中第二高的得分。问小王的物理考了多少分（  ）\n<br><br><br>两同学需托运行李，托运收费标准为10公斤以下6元/公斤，超出10公斤部分每公斤收费标准略低一些。已知甲乙两人托运费分别为109.5元、78元，甲的行李比乙的重50%。那么，超出10公斤部分每公斤收费标准比10公斤以内的低了多少元（  ）\n", "A": "1.5元", "B": "2.5元", "C": "3.5元", "D": "4.5元"}, "75": {"Q": "行政征用是行政机关为了公共利益和公共目的，依法强制获得公民、法人财产的使用权或所有权，并给予其合理补偿的一种行政法律制度。\n<br>根据上述定义，下列不属于行政征用的是（ ）。\n<br><br><br>流通加工是指物品在从生产地到使用的过程中，根据需要施加包装、分割、计量、分拣、刷标志、贴标准、组装等简单作业的总称。\n<br>根据上述定义，下列属于流通加工的是：\n<br><br><br>差异性市场策略是指企业在对整体市场细分的基础上，针对每个细分市场的需求特点，设计和生产不同的产品，制定并实施不同的市场营销组合策略(各种营销手段的综合运用)，试图以差异性的产品满足差异性的市场需求。\n<br>根据上述定义，下列属于差异性市场策略的是：\n<br><br><br>偶然防卫是指在客观上被害人正在或即将对被告人或他人的人身进行不法侵害，但被告人主观上没有认识到这一点，出于非法侵害的目的而对被害人使用了武力，客观上起到了人身防卫的效果。\n<br>根据上述定义，下列行为不属于偶然防卫的一项是：\n<br><br><br>甲乙两人计划从A地步行去B地，乙早上7：00出发，匀速步行前往，甲因事耽误，9：00才出发，为了追上乙，甲决定跑步前进，跑步的速度是乙步行速度的2.5倍，但每跑半小时都需要休息半小时，那么甲什么时候才能追上乙?\n<br><br><br>小王、小李、小张和小周4人共为某希望小学捐赠了25个书包，按照数量多少的顺序分别为小王、小李、小张、小周。已知小王捐赠的书包数量是小李和小张捐赠书包的数量之和；小李捐赠的书包数量是小张和小周捐赠的书包数量之和。问小王捐赠了多少书包（  ）\n<br><br><br>某学校组织学生春游，往返目的地时租用可乘坐10名乘客的面包车，每辆面包车往返租金为250元。此外，每名学生的景点门票和午餐费用为40元。如要求尽可能少租车，则以下哪个图形最能反映平均每名学生的春游费用支出与参加人数之间的关系（  ）\n<br>第四部分 判断推理\n<br>　　一、图形推理。请按每道题的答题要求作答。\n<br>　　76.从所给四个选项中，选择最合适的一个填入问号处，使之呈现一定规律性（  ）\n<br>　　77.从所给四个选项中，选择最合适的一个填入问号处。使之呈现一定规律性（  ）\n<br>　　78.从所给四个选项中，选择最合适的一个填入问号处，使之呈现一定规律性（  ）\n<br>　　79.左边给的是纸盒的外表面，下列哪一项能由它折叠而成（  ）\n<br>　　80.一正方体如下图所示切掉了上半部分的。现在从任意面剖开，下面哪一项不可能是该多面体的截面（  ）\n<br>　　81.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n", "A": "①②⑥，③④⑤", "B": "①④⑤，②③⑥", "C": "①②⑤，③④⑥", "D": "①②③，④⑤⑥"}, "76": {"Q": "太空：卫星\n<br><br><br>法律：约束\n<br><br><br>现在统计中常用的人均可支配收入由四部分构成，分别是：工资性收入、转移性收入、经营性收入和财产性收入。财产性收入一般是指家庭拥有的动产(如银行存款、有价证券等)、不动产(如房屋、车辆、土地、收藏品等)所获得的收入。它包括出让财产使用权所获得的利息、租金、专利收入等；财产营运所获得的红利收入、财产增值收益等。\n<br>根据上述定义，下列属于财产性收入的是：\n<br><br><br>身份证：身份\n<br><br><br>同时打开游泳池的A、B两个进水管，加满水需1小时30分钟，且A管比B管多进水180立方米。若单独打开A管，加满水需2小时40分钟。则B管每分钟进水多少立方米？\n<br><br><br>某项工程由A、B、C三个工程队负责施工，他们将工程总量等额分成了三份同时开始施工。当A队完成了自己任务的90%时，B队完成了自己任务的一半，C队完成了B队已完成任务量的80%，此时A队派出的人力加入C队工作，问A队和C队都完成任务时，B队完成了其自身任务的。\n<br><br><br>从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　77．从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　78．从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　79．从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　80．下图中的立体图形①是由立体图形②、③和④组合而成，下列哪一项能够填入问号处（  ）\n<br>　　 \n<br>　　81．把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "A": "①②⑥，③④⑤", "B": "①④⑥，②③⑤", "C": "①③④，②⑤⑥", "D": "①③⑤，②④⑥\n"}, "77": {"Q": "阳光:紫外线\n<br><br><br>京剧：芭蕾\n<br><br><br>有一些植物需经过低温后才能开花并成长结实。通过低温诱导促使植物开花结实的作用称为春化作用。\n<br>根据上述定义，下列未利用春化作用原理的是：\n<br><br><br>茶壶：紫砂：雕刻\n<br><br><br>某单位共有A、B、C三个部门，三部门人员平均年龄分别为38岁、24岁、42岁。A和B两部门人员平均年龄为30岁，B和C两部门人员平均年龄为34岁。该单位全体人员的平均年龄为多少岁？\n<br><br><br>99个苹果装进两种包装盒，大包装盒每盒装12个苹果，小包装盒每盒装5个苹果，共用了十多个盒子刚好装完。问两种包装盒相差多少个?\n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "A": "①③④，②⑤⑥", "B": "①②⑥，③④⑤", "C": "①③⑤，②④⑥", "D": "①⑤⑥，②③④\n"}, "78": {"Q": "正方形:边长\n<br><br><br>安居乐业：颠沛流离\n<br><br><br>产品召回是指生产商将已经送到批发商、零售商或最终用户手上的产品收回。产品召回的典型原因是所售出的产品被发现存在缺陷。产品召回制度是针对厂家原因造成的批量性问题而出现的，其中，对于质量缺陷的认定和厂家责任的认定是最关键的核心。\n<br>根据上述定义，下列属于产品召回的是：\n<br><br><br>骨骼对于（ ）相当于（ ）对于　房屋\n<br><br><br>一个班的学生排队，如果排成3人一排的队列，则比2人一排的队列少8排；如果排成4人一排的队列，则比3人一排的队列少5排。这个班的学生如果按5人一排来排队的话，队列有多少排？\n<br><br><br>对9名缝纫工进行技术评比，9名工人的得分恰好成等差数列，9名工人的平均得分是86分，前5名工人的得分之和是460分，那么前7名工人的得分之和是多少?\n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "A": "①②③，④⑤⑥", "B": "①③⑤，②④⑥", "C": "①②⑥，③④⑤", "D": "①④⑥，②③⑤\n"}, "79": {"Q": "盐:咸\n<br><br><br>蛹：蝶\n<br><br><br>环境影响评价指拟定开发计划或建设项目时，事前对该计划或项目将给大气、水体、土壤、生物以及由它们组成的环境系统造成什么影响，这些影响的结果又将对人类的健康和生活环境以及自然环境和经济、文化、历史环境造成什么影响所进行的调查、预测与评价，以及据此制定出防止或减少环境污染和破坏的对策与措施。\n<br>根据上述定义，下列属于环境影响评价的行为是：\n<br><br><br>（ ）对于大脑相当于资料对于（ ）\n<br><br><br>某城市9月平均气温为28.5度，如当月最热日和最冷日的平均气温相差不超过10度，则该月平均气温在30度及以上的日子最多有多少天？\n<br><br><br>草地上插了若干根旗杆，已知旗杆的高度在1至5米之间，且任意两根旗杆的距离都不超过它们高度差的10倍。如果用一根绳子将所有旗杆都围进去，在不知旗杆数量和位置的情况下，最少需要准备多少米长的绳子?\n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "A": "①⑤⑥，②③④", "B": "①③⑤，②④⑥", "C": "①②③，④⑤⑥", "D": "①②⑤，③④⑥\n"}, "80": {"Q": "七夕:织女\n<br><br><br>窑：陶瓷\n<br><br><br>政府采购就是指国家各级政府为从事日常的政务活动或为了满足公共服务的目的，利用国家财政性资金和政府借款购买货物、工程和服务的行为。政府采购不仅是指具体的采购过程，而且是采购政策、采购程序、采购过程及采购管理的总称，是一种对公共采购进行管理的制度。\n<br>根据上述定义，下列不属于政府采购的是：\n<br><br><br>（ ）对于建筑相当于计划对于（ ）\n<br><br><br>某城市共有A、B、C、D、E五个区，A区人口是全市人口的5/17，B区人口是A区人口的2/5，C区人口是D区和E区人口总数的5/8，A区比C区多3万人。全市共有多少万人？\n<br><br><br>连接正方体每个面的中心构成一个正八面体(如下图所示)。已知正方体的边长为6厘米，问正八面体的体积为多少立方厘米?\n<br>　　 \n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "A": "①②④，③⑤⑥", "B": "①③④，②⑤⑥", "C": "①④⑥，②③⑤", "D": "①⑤⑥，②③④\n"}, "81": {"Q": "时钟:手表\n<br><br><br>国家：政府：行政\n<br><br><br>杂志　对于(    )相当于(    )对于　农民\n<br><br><br>海洋中珊瑚的美丽颜色来自于其体内与之共存的藻类生物，其中虫黄藻是最重要的一类单细胞海藻。二者各取所需，相互提供食物。全球气候变暖造成的海水升温导致虫黄藻等藻类大量死亡，进而造成珊瑚本身死亡，引发珊瑚礁白化现象。然而研究发现，珊瑚能通过选择耐热的其他藻类生物等途径，来应对气候变暖带来的挑战。\n<br>以下哪项如果为真，将削弱这一研究发现？\n<br><br><br>从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>82.从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>83.左边给定的是纸盒的外表面，下面哪一项能由它折叠而成？\n<br>84.从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>85.从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>以下86-90题，每个题目包含六个图形，请把此六个图形分为两类，使得每一类图形都有各自的共同特征或规律。\n<br>例题：\n<br>请开始答题：\n<br>86.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>87.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>88.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>89.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>90.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>二、定义判断。每道题先给出定义，然后列出四种情况，要求你严格依 据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。\n<br>请开始答题：\n<br>91.“社会人”假设是组织行为学家提出的一种与管理有关的人性假设。“社会人”假设认为，人们在工作中得到的物质利益对于调动其生产积极性是次要的，人们最重视在工作中与周围的人友好相处，良好的人际关系对于调动人的工作积极性起决定作用。\n<br>根据上述定义，下列哪项是基于“社会人”假设的管理方式？ \n<br><br><br>垂直绿化指的是利用攀援植物向空中生长进行纵向绿化的一种方式，以期达到在有限面积内最大限度地利用空气和阳光来提高绿化的效率。\n<br>　　根据上述定义，下列涉及垂直绿化的是（  ）\n", "A": "爬山虎爬满了墙头和屋顶", "B": "松树林从山脚一直延伸到山顶", "C": "利用巴根草匍匐攀援的特性，人们在沙漠中逐渐开拓出一片绿洲", "D": "在丘陵地区，人们常使用飞机从空中播种的方式对山地进行绿化"}, "82": {"Q": "窗帘:隐私\n<br><br><br>争议：仲裁：听证\n<br><br><br>(    )对于　行动　相当于(    )对于　航行\n<br><br><br>有医学研究显示，吃维生素和矿物质补充剂对人体没有显著帮助，有时甚至会对人体造成伤害。一些医生给出劝告，不要再吃维生素和矿物质补充剂了，而应该通过均衡的饮食来补充人体所需的维生素和矿物质。\n<br>以下哪项如果为真，最能削弱上述研究结果？\n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br><br><br>赋、比、兴指的是诗歌的三种表现手法。赋：铺陈直叙，把思想感情及其有关的事物平铺直叙的表达出来；比：类比，以彼物比此物，使此物更加生动具体、鲜明浅近；兴：先言他物，然后借以联想，引出诗人所要表达的事物、思想、感情。\n<br>　　根据上述定义，下列诗句中使用了“比”的是（  ）\n", "A": "死生契阔，与子成说。执子之手，与子偕老", "B": "七月流火，九月授衣。春日载阳，有鸣仓庚", "C": "我心匪石，不可转也。我心匪席，不可卷也", "D": "手如柔荑，肤如凝脂。领如蝤蛴，齿如瓠犀"}, "83": {"Q": "家父:父亲\n<br><br><br>岩石：矿物：成份\n<br><br><br>寡　对于  (    )相当于　利　对于  (    )\n<br><br><br>甲乙丙丁四人的车分别为白色、银色、蓝色和红色。在问到他们各自车的颜色时，甲说：“乙的车不是白色。”乙说：“丙的车是红色的。”丙说：“丁的车不是蓝色的。”丁说：“甲、乙、丙三人中有一个人的车是红色的，而且只有这个人说的是实话。”\n<br>如果丁说的是实话，那么以下说法正确的是：\n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n<br><br><br>把下面的六个图形分类两类，使每一类图形都有各自的共同特征或规律，正确的一项是（  ）\n<br><br><br>经济学中，系统内部个别效率较高的组织的出现，会对其他效率较低的组织的存在和发展构成破坏或抑制，人们把这种作用称为“顶尖效应”。由于个人之间、地区之间、国家之间的发展不平衡，因此“顶尖效应”是普遍存在的。\n<br>　　根据上述定义，下列有助于避免“顶尖效应”的是（  ）\n", "A": "发达国家甲与经济落后国家乙之间的贸易交易费用下降，导致乙国的资金外流", "B": "某地制定新政，加大对中小企业的扶持力度，同时对垄断行业进行调控，限制规模", "C": "某粮食生产企业一直不景气，在采用先进栽培技术后，企业生产规模扩大，销售份额开始提升", "D": "某地规定，对于优秀留学归国人员可参照其学历或专业水平直接授予相应等级的专业技术职称，不受任何年限等限制"}, "84": {"Q": "消毒:手术\n<br><br><br>（    ）　对于　知识　相当于　分析　对于　（    ）\n<br><br><br>(    )对于　手机　相当于　交流　对于  (    )\n<br><br><br>在一次考古发掘中，考古人员在一座唐代古墓中发现多片先秦时期的夔文（音kuí,一种变体的龙文）陶片。对此，专家解释说，由于雨水冲刷等原因，这些先秦时期的陶片后来被冲至唐代的墓穴中。\n<br>以下哪项如果为真，最能质疑上述专家的观点？\n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br><br><br>正惩罚是指当个体发出某种行为后，引发外部对其行为的某种反应，导致令该个体不愉快的后果，使个体今后发出此行为的可能性降低。负惩罚是指当个体发出某种行为后，撤销令个体愉快的后果，使个体今后发出此行为的可能性降低。\n<br>　　根据上述定义，下列属于正惩罚的是（  ）\n", "A": "禁烟标识贴出后，在办公室吸烟的人明显减少", "B": "母亲要求小明不写作业不得出去玩", "C": "某人因酒驾被处罚后，再没有酒驾", "D": "冰棍解暑，所以夏天冰棍很畅销"}, "85": {"Q": "枪:子弹\n<br><br><br>电子政务　对于　纸张　相当于　（    ）　对于　（    ）\n<br><br><br>签约：解约\n<br><br><br>以下是一则广告:\n<br>本网络文学培训班有着其他同类培训班所没有的特点,除了传授高超的写作技巧、帮助同学打开认识世界的多维视角和宏观视野、丰富学员的文化知识和艺术涵养外，还负责向毕业班学员提供切实有效的就业咨询。去年进行咨询的毕业班学员，100%都找到了工作。为了在网络文学创作事业上开创一片天地，欢迎加入我们的行列。\n<br>为了确定该广告的可信性，以下相关问题必须询问清楚的是：\n<br>I.去年共举办了多少期这类培训班，共有多少学员毕业？\n<br>II.去年有多少毕业班学员进行了就业咨询？\n<br>III.对于找到工作的学员，就业咨询究竟起到了什么作用？\n<br>IV.咨询者找到的是否都是网络文学创作工作？\n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  )\n<br>　　 \n<br><br><br>把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br><br><br>疑罪是指司法机关对被告人是否犯罪或罪行轻重难以确证的情况。疑罪从无原则是现代刑法“有利被告”思想的体现，是无罪推定原则的具体内容之一，即在既不能证明被告人有罪又不能证明被告人无罪的情况下，推定被告人无罪。\n<br>　　根据上述定义，下列采用了疑罪从无原则的是（  ）\n", "A": "赵六因盗窃他人网络密码被起诉，但由于赵六被证明从来不使用网络，法院判其无罪", "B": "史某和汤某打架，两人都受了伤，因无法确定谁先动手，法庭建议庭外和解", "C": "钱某因涉嫌投毒被起诉，后因证据不足，法院判决钱某无罪", "D": "张三起诉李四侵权，但因拿不出任何证据，结果败诉"}, "86": {"Q": "许多上了年纪的老北京人都对小时候庙会上看到的绝活念念不忘，如今，这些绝活有了更为正式的称呼——民间艺术。然而，随着社会现代化进程加快，中国民俗文化面临前所未有的生存危机。城市环境不断变化，人们兴趣及爱好快速分流\n<br>和转移，加上民间艺术人才逐渐消失，这一切都使民间艺术发展面临困境。\n<br>从这段文字可以推出( )。\n<br><br><br>历史上一度盛行的古埃及、古巴比伦、古玛雅的语言文字已成历史尘埃，世界上现存的6000多种语言文字，平均每两周就消失一种。由此推算，到2050年，世界上将有90%的语言文字灭绝。\n<br>以下哪项如果为真，最能反驳以上观点？\n<br><br><br>冠心病：传染病\n<br><br><br>在由发展中国家向经济发达国家前进的过程中，大量资本支持是必不可少的条件，而高储蓄率是获得大量资本的必要条件。就目前来说，中国正处于经济起飞时期，因此，储蓄率高是当前经济发展中的一种正常而合理的现象。\n<br>由此可以推出：\n<br><br><br>职业认同是指个人对所从事的职业主观建构的、与职业特征联系在一起的认知和感受，常常包括职业角色的意义感和价值感、职业是否有乐趣和吸引力等。职业认同分为过程性职业认同和状态性职业认同。其中过程性职业认同是指个体从自己经历中逐渐发展出的认同自己职业角色的过程；状态性职业认同是指个体当前对自己所从事职业的认同程度。\n<br>　　根据上述定义，下列属于过程性职业认同的是（  ）\n<br><br><br>选择性曲解是指人们面对客观事物，经常会不自觉地把外界输入的信息与头脑中早已存在的模式相结合，从而出现根据自己固有的价值体系和既定的情感好恶来解释所接受信息的倾向。\n<br>　　根据上述定义，下列属于选择性曲解的是（  ）\n<br><br><br>垂直绿化指的是利用攀援植物向空中生长进行纵向绿化的一种方式，以期达到在有限面积内最大限度地利用空气和阳光来提高绿化的效率。\n<br>　　根据上述定义，下列涉及垂直绿化的是（  ）\n<br><br><br>隐域性是指自然地理现象在受到局部的地形、水文、土壤、气流、洋流、季风等因素的影响下，在地球表面不按或偏离纬向地带性规律分布的特性，它使地带性分布规律变得不鲜明，使自然环境变得更具复杂性与多样性。\n<br>　　以下属于隐域性分布的是（  ）\n", "A": "关汉卿《窦娥冤》中描写的“六月飞雪”", "B": "余秋雨所描写的丝绸之路上的“月牙泉”", "C": "岑参在诗中所描述的“北风卷地白草折”", "D": "电影《木乃伊归来》中所出现的大沙漠"}, "87": {"Q": "盛世兴收藏，随着物质生活的改善，人们精神需求更加丰富，神州大地兴起了收藏热，然而掺入了功利色彩，热得多少有些浮躁，热得缺少点文化灵魂。最近北京举办了几次“鉴宝”活动，请专家为民间收藏者鉴别藏品，扶“宝”而来者甚众\n<br>，真正淘到真品的，寥寥无几；一些人耗资数万、数十万，却看走眼了，得到的却是赝品。\n<br>这段文字可以推出( )。\n<br><br><br>史书记载，春秋战国时期的古滇国历时五百余年，在云南历史上的地位颇为重要。古滇国的青铜文化吸收和融合了不同地区和民族的文化精华，然而东汉以后，古滇国却神秘消失，唐代以后的史书上竟没留下任何记载。近年来，抚仙湖南岸江川县李家山墓葬群出土了数千件古滇青铜器，与抚仙湖北岸相连的晋宁石寨山曾出土滇王印。据此，考古学家推测云南抚仙湖水下古城就是神秘消失的古滇王城。\n<br>以下哪项如果为真，最能支持上述推测？\n<br><br><br>考古：文物：博物馆\n<br><br><br>当代知名的动漫设计大师，绝大部分还没从动漫设计学校毕业就已经离开学校，开始自己的动漫设计生涯。因此，有人认为动漫设计的专业学习对学生们今后的职业发展并没能提供有力的帮助。\n<br>以下哪项如果为真，能够最有力地反驳上述推论？\n<br><br><br>获致身份是指一个人经历某种公开的、具有竞争性的奋争或因具备某种特殊的本领而获得的社会地位。\n<br>　　根据上述定义，下列选项符合获致身份说话的是（  ）\n<br><br><br>扩大论题和缩小论题在辩论赛中很常见。在相互的辩驳中，辩手们常常故意扩大对方的论题，将对方的论题推到荒谬的地步，以利于本方的反驳和进攻；同时为了利于本方立论与防守，辩手们又常常故意缩小本方的论题。\n<br>　　根据上述定义，下列采用了扩大论题的是（  ）\n<br><br><br>赋、比、兴指的是诗歌的三种表现手法。赋：铺陈直叙，把思想感情及其有关的事物平铺直叙的表达出来；比：类比，以彼物比此物，使此物更加生动具体、鲜明浅近；兴：先言他物，然后借以联想，引出诗人所要表达的事物、思想、感情。\n<br>　　根据上述定义，下列诗句中使用了“比”的是（  ）\n<br><br><br>瓿是古代的一种盛酒器和盛水器，亦可用于盛酱。流行于商代至战国。圆体，敛口无颈，广肩，大腹，圈足，带盖，亦有方形瓿。\n<br>　　根据上述描述下列器具中哪一个是瓿（  ）\n<br>　　88．垂直搜索引擎是针对某一个行业的专业搜索引擎，是对网页资源中的某类专门的信息进行一次整合，定向分字段抽取出需要的数据进行处理后再以某种形式返回给用户。\n<br>　　根据上述定义，下列应用与垂直搜索引擎关系最为密切的是（  ）\n", "A": "在某个购物网站上在线购买鞋子", "B": "登陆央视网站查询某个城市天气", "C": "用百度音乐搜索自己爱听的歌曲", "D": "在图书馆网站上查询该馆的藏书"}, "88": {"Q": "公司有人建议，只要员工都在承诺书上签字承诺不迟到，公司就取消上下班打卡制度，如果有人迟到那么所有员工的当月奖金均被扣除，公司采纳了建议，结果还是有员工迟到，但是员工小刘仍拿到了当月奖金。\n<br>从这段文字可以推出( )。\n<br><br><br>从2005年7月开始，敦煌研究院对莫高窟采用了预约参观办法。这一措施合理有效地调控和平衡了游客流量，一方面加强了洞窟的保护，另一方面给游客提供了更加优质的服务。实施预约参观办法以来，来莫高窟参观的人数逐年递增，年游客接待量由2004年的45万人次增加到2006年的55万人次。\n<br>由此可以推出：\n<br><br><br>电梯：大厦：城市\n<br><br><br>以往，境内企业进出口只能以美元或第三方货币结算，在合同签约至合同执行完毕期间汇率的变化会使企业的实际盈收出现波动，现在银行推出了人民币结算业务。由于人民币是境内企业的本币，合同计价和企业运营的主要货币相一致，境内企业在合同签订前就能够切实了解交易的成本和收入，从而防范了汇率风险。因此，使用跨境贸易人民币结算业务的企业必定会增多。\n<br>以下哪项如果为真，最能作为上述论证的前提条件？\n<br><br><br>制度的反功能指的是该制度实现了系统的某些功能之后而产生的副作用，诸如破坏该系统的内部协调、稳定关系，造成系统内部冲突，对系统良性运行产生破坏作用等现象。\n<br>　　根据上述定义，下列涉及制度的反功能的是（  ）\n<br><br><br>内隐学习是指一种无需意志努力的潜意识的学习。这种学习的特点在于人们潜意识地获得某种知识，而且无需意志努力就可以将这些知识提取出来，并应用于特定任务的操作中。\n<br>　　根据上述定义，下列不属于内隐学习的是（  ）\n<br><br><br>经济学中，系统内部个别效率较高的组织的出现，会对其他效率较低的组织的存在和发展构成破坏或抑制，人们把这种作用称为“顶尖效应”。由于个人之间、地区之间、国家之间的发展不平衡，因此“顶尖效应”是普遍存在的。\n<br>　　根据上述定义，下列有助于避免“顶尖效应”的是（  ）\n", "A": "发达国家甲与经济落后国家乙之间的贸易交易费用下降，导致乙国的资金外流", "B": "某地制定新政，加大对中小企业的扶持力度，同时对垄断行业进行调控，限制规模", "C": "某粮食生产企业一直不景气，在采用先进栽培技术后，企业生产规模扩大，销售份额开始提升", "D": "某地规定，对于优秀留学归国人员可参照其学历或专业水平直接授予相应等级的专业技术职称，不受任何年限等限制"}, "89": {"Q": "研究发现，人类利用婴儿和成人之间形态上的差异作为重要的行为线索，幼年的特征可以唤起成年慈爱和养育之心，许多动物的外形和行为具有人类婴儿的特征，人们被这样的动物所吸引，把它们培养成宠物。\n<br>这一结论最适宜用来解释的是( )。\n<br><br><br>某小学向当地教育行政主管部门申请增购一辆校车，以加强对师生的接送能力。该教育行政主管部门否决了这项申请，理由是：校车的数量必须与学校规模和师生数量相配套。根据该校目前的师生数量和规模，现有的校车已经足够了。\n<br>以下哪一项假设最能支持教育行政主管部门的决定？\n<br><br><br>图书：印刷厂：出版社\n<br><br><br>某国人口总量自2005年起开始下降，预计到2100年，该国人口总数将只有现在的一半。为此该国政府出台了一系列鼓励生育的政策。但到目前为止该国妇女平均只生育1.3个孩子，远低于维持人口正常更新的水平（2.07个）。因此有人认为该国政府实施的这些鼓励生育的政策没有达到预期的效果。\n<br>以下哪项如果为真，最能反驳上述论断？\n<br><br><br>优势富集效应是一种起点发展理论，是指起点上的微小优势经过关键过程的级数放大，产生更大级别的优势积累。\n<br>　　根据上述定义，下列不属于优势富集效应的是（  ）\n<br><br><br>注意分为内源性注意和外源性注意。内源性注意是指个体根据自己的目标或意图来分配注意、支配行为，是主动注意；外源性注意是指由个体外部信息引起的个体注意，是被动注意。\n<br>　　根据上述定义，下列属于内源性注意的是（  ）\n<br><br><br>正惩罚是指当个体发出某种行为后，引发外部对其行为的某种反应，导致令该个体不愉快的后果，使个体今后发出此行为的可能性降低。负惩罚是指当个体发出某种行为后，撤销令个体愉快的后果，使个体今后发出此行为的可能性降低。\n<br>　　根据上述定义，下列属于正惩罚的是（  ）\n<br><br><br>概念的内涵是指概念所反映的事物具有的本质属性（或特有属性），它是从质的方面反映概念的，概念的外延是指具有概念所反映的本质属性（或特有属性）的那些事物，它是从量的方面反映概念的。内涵和外延的反变关系是指具有属种关系的概念之间所具有的一种相互联系、相互制约的关系，一个概念的外延越大，它的内涵越少；一个概念外延越小，它的内涵越多。反之，一个概念的内涵越多，它的外延越小；一个概念内涵越少，它的外延越大。\n<br>　　根据上述定义，下列哪组概念体现了概念内涵与外延的反变关系（  ）\n", "A": "司法机关，最高审判机关，最高人民法院", "B": "水杯，热水杯，大号热水杯", "C": "中国，新疆，乌鲁木齐", "D": "中国人，文学家，鲁迅"}, "90": {"Q": "在许多鸟群中，首先发现捕食者的鸟会发出警戒的叫声，于是鸟群散开。有一种理论认为，发出叫声的鸟通过将注意力吸引到自己身上而拯救了同伴，即为了鸟群的利益自我牺牲。\n<br>最能直接削弱上述结论的一项是( )。\n<br><br><br>甲、乙、丙三名学生参加一次考试，试题一共十道，每道题都是判断题，每题10分，\n<br>判断正确得10分，判断错误得零分，满分100分。他们的答题情况如下：\n<br> \t1\t2\t3\t4\t5\t6\t7\t8\t9\t10\n<br>甲\t×\t√\t√\t√\t×\t√\t×\t×\t√\t×\n<br>乙\t×\t×\t√\t√\t√\t×\t√\t√\t×\t×\n<br>丙\t√\t×\t√\t×\t√\t√\t√\t×\t√\t√\n<br>考试成绩公布后，三个人都是70分，由此可以推出，1－10题的正确答案是：\n<br><br><br>打折：促销：竞争\n<br><br><br>甲国生产了一种型号为su-34的新型战斗机，乙国在是否要引进这种战斗机的问题上，出现了两种不同的声音。支持者认为su-34较以往引进的su-30有更加强大的对地攻击作战能力。\n<br>以下哪项如果为真，最能削弱支持者的声音？\n<br><br><br>“翻异别勘”是宋代为防止冤假错案而规定的复审制度，是指犯人如果在录问或行刑时提出申诉，案件必须重新审理。宋代的“翻异别勘”分为原审机关的“移司别勘”和“差官别勘”两种形式。“移司别勘”是指由原审机关将案子交给另一个同级的司法机关复审。“差官别勘”是指原审机关将案子申报到上级机关，由上级机关负责差派与原审机关不相干的另外一个机关的官员重新审理。这种情况下，往往或者是差派上级机关的官员前往原审机关主审，或者将案子移往上级机关复审。\n<br>　　根据上述定义，下列不属于“翻异别勘”的是（  ）\n<br><br><br>顺从型互动是指行动者之间发生性质相同或方向一致的行动过程，常有三种形式：有意无意向他人发出信号或暗示，并引起他人反应；不经过考量，直接按照他人的方式去行动；行动者在他人压力下接受他人行动方式，并且照做。\n<br>　　根据上述定义，下列不属于顺从型互动的是（  ）\n<br><br><br>疑罪是指司法机关对被告人是否犯罪或罪行轻重难以确证的情况。疑罪从无原则是现代刑法“有利被告”思想的体现，是无罪推定原则的具体内容之一，即在既不能证明被告人有罪又不能证明被告人无罪的情况下，推定被告人无罪。\n<br>　　根据上述定义，下列采用了疑罪从无原则的是（  ）\n<br><br><br>时间知觉是对客观现象延续性和顺序性的感知，时间知觉的信息，既来自于外部，也来自内部。外部信息包括计时工具，也包括宇宙环境的周期性变化。内部信息是机体内部的一些有节奏的生理过程和心理活动。\n<br>　　根据上述定义，下列没有包含时间知觉信息的是（  ）\n", "A": "东边日出西边雨，道是无晴却有晴", "B": "三更灯火五更鸡，正是男儿读书时", "C": "人有悲欢离合，月有阴晴圆缺", "D": "月出惊山鸟，时鸣春涧中"}, "91": {"Q": "读者上网阅读各类网络小说已成为阅读新时尚，“点击率小说”在网络小说的基础上脱颖而出，成为一种新的出版模式。网络上的作品因为高点击率走红出版，网络写手可以获得版税，网站因为人气赚取高点击率；出版社因为高点击率和人\n<br>气判断市场，赢得市场销售业绩。为了获得更高的点击率，有的专业写手甚至根据出版商的要求写书。\n<br>根据这段文字，无法推出的是( )。\n<br><br><br>有专家建议，为盘活土地资源，有效保护耕地，让农民像城市人一样住进楼房是个不错的选择，这样就可以将农民现有的住房“叠起来”，从而节省大量土地资源。\n<br>以下哪项如果为真，最能削弱上述专家的观点？\n<br><br><br>有的人即便长时间处于高强度的压力下，也不会感到疲劳，而有的人哪怕干一点活也会觉得累。这除了体质或者习惯不同之外，还可能与基因不同有关。英国格拉斯哥大学的研究小组通过对50名慢性疲劳综合症患者基因组的观察，发现这些患者的某些基因与同年龄、同性别健康人的基因是有差别的。\n<br>以下哪项如果为真，最能支持该研究成果应用于慢性疲劳综合症的诊断和治疗?\n<br>一、根据以下资料，回答91～95题。\n<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n<br><br><br>与上年同期相比，２００９年４月份乘用车销量约增长了多少万辆？\n<br>Ａ．１３．２        Ｂ．２２．６\n<br>Ｃ．３１．１        Ｄ．４０．４\n<br>92．２００９年３月份轿车销量约为多少万辆？\n<br>Ａ．５０          Ｂ．５４\n<br>Ｃ．５９          Ｄ．６４\n<br>９３．２００８年４月份，ＳＵＶ销量比ＭＰＶ销量约：\n<br>Ａ．多２．３万辆           Ｂ．少２．３万辆\n<br>Ｃ．多３．４万辆           Ｄ．少３．４万辆\n<br>９４．关于２００９年３月份各种车型销量在总销量中所占比重的描述，以下正确的是：\n<br>Ａ．轿车超过７１％        Ｂ．ＭＰＶ超过２％\n<br>Ｃ．ＳＵＶ超过６％        Ｄ．交叉型乘用车低于２１％\n<br>９５．关于２００９年４月份乘用车销量的描述不正确的是：\n<br>Ａ．轿车销量比上年同期增加了２０万辆以上\n<br>Ｂ．ＳＵＶ以外车型销量占乘用车总销量比重比上月有所下降\n<br>Ｃ．ＭＰＶ车型当时不受市场追捧\n<br>Ｄ．同比增长率最高的是交叉型乘用车\n<br>二、根据以下资料，回答９６～１００题。\n<br>２００８年，某省农产品进出口贸易总额为７．１５亿美元，比上年增长２５．２％。其中，出口额为５．０２亿美元，增长２２．１％；进口额为２．１３亿美元，增长３３．２％。农产品进出口贸易额占全省对外贸易总额的４．５％。出口额居前５位的产品为蔬菜、畜产品、水果、粮食和茶叶，而绿茶出口额占茶叶出口额的四分之三。全省农产品对东欧、非洲、拉美等国家和地区的市场进一步开拓，出口额比上一年进一步增长。其中，对美国的出口额增长１６．０％；对日本的出口额增长７．３％；对韩国的出口额增长５９．８％；对东盟的出口额增长５８．６％。\n<br>９６．２００８年，该省的对外贸易总额约为多少亿美元？\n<br>Ａ．１５８．８９        Ｂ．１３４．６６\n<br>Ｃ．９１．７８           Ｄ．７９．２５\n<br>９７．２００８年，该省的绿茶出口额为多少万美元？\n<br>Ａ．４３８７           Ｂ．３０８０\n<br>Ｃ．２２５５          Ｄ．１３０７\n<br>９８．２００８年，该省农产品外贸顺差比上年增长了：\n<br>Ａ．５％              Ｂ．１５％\n<br>Ｃ．２５％            Ｄ．３５％\n<br>９９．与２００７年相比，２００８年该省出口韩国的农产品总额约增加了多少万美元？\n<br>Ａ．５１００            Ｂ．４５００\n<br>Ｃ．３２００            Ｄ．２１００\n<br>１００．能够从上述资料中推出的是：\n<br>Ａ．２００８年，该省蔬菜的出口额超过１亿美元\n<br>Ｂ．２００８年，该省出口日本的农产品总额接近８０００万美元\n<br>Ｃ．２００８年，该省的粮食出口额比上年有所增长\n<br>Ｄ．２００７年，该省对东亚及东南亚地区的农产品出口占总出口额的一半以上\n<br>三、根据以下资料，回答１０１～１０５题。\n<br>１０１．２００７年，下列国家（地区）中人口最少的是：\n<br>Ａ．中国香港       Ｂ．哥斯达黎加\n<br>Ｃ．新加坡         Ｄ．多米尼加\n<br>１０２．资料中失业率最高与最低的国家（地区），其幸福指数相差：\n<br>Ａ．２２．１        Ｂ．２７．４\n<br>Ｃ．２８．５        Ｄ．３１．４\n<br>１０３．资料中人均国民生产总值和幸福指数均排名前五的国家（地区）有几个？\n<br>Ａ．１        Ｂ．２\n<br>Ｃ．３        Ｄ．４\n<br>１０４．能够从上述资料中推出的是：\n<br>Ａ．资料中人均国民生产总值越高的国家（地区），其失业率越低\n<br>Ｂ．人均国民生产总值排名第二的国家（地区），幸福指数排名第八\n<br>Ｃ．资料中只有一个亚洲国家（地区）的失业率高于美国\n<br>Ｄ．美国的失业人口少于俄罗斯\n<br>１０５．下列说法与资料相符的有几个？\n<br>①国民生产总值小于１０００亿美元的国家（地区），幸福指数均高于其他国家（地区）\n<br>②人口过亿的国家（地区），失业率越低，幸福指数越高\n<br>③比中国内地失业率低的国家（地区），幸福指数均低于中国内地\n<br>④人均国民生产总值超过２万美元的国家（地区），幸福指数均低于其他国家（地区）\n<br>Ａ．０        Ｂ．１        Ｃ．２        Ｄ．３\n<br>四、根据以下资料，回答１０６～１１０题。\n<br>１０６．２００９年１～５月，邮电系统平均每月定销报纸、杂志约多少亿份？\n<br>Ａ．１３．７       Ｂ．１４．２\n<br>Ｃ．１４．６       Ｄ．１７．８\n<br>１０７．按２００９年５月业务同比增长率从高到低排列，以下正确的是：\n<br>Ａ．函件—包裹—快递\n<br>Ｂ．汇票—包裹—快递\n<br>Ｃ．快递—汇票—函件\n<br>Ｄ．函件—汇票—包裹\n<br>１０８．２００８年１～５月，移动电话长途通话时长约是固定传统长途电话通话时长的多少倍？\n<br>Ａ．３．４           Ｂ．２．５\n<br>Ｃ．１．９           Ｄ．０．５\n<br>１０９．假如平均每条移动短信的业务费用为０．１元，则２００９年５月移动短信业务总量占当月电信业务总量的比重约为：\n<br>Ａ．２．８％            Ｂ．３．０％\n<br>Ｃ．３．２％             Ｄ．６．４％\n<br>１１０．能够从上述资料中推出的是：\n<br>Ａ．２００９年５月，各项电信业务与去年同期相比均有所增长\n<br>Ｂ．２００９年５月，各项邮政业务营业状况均好于１～４月平均水平\n<br>Ｃ．２００９年５月，移动电话长途通话占移动电话通话总时长的１０％以上\n<br>Ｄ．２００９年１～５月，电信业务同比增长率高于邮政业务\n<br>五、根据以下资料，回答１１１～１１５题。\n<br>新中国成立后，经过６０年特别是改革开放以来的建设，我国公共卫生体系初步建立，卫生服务能力明显增强。２００８年全国共有卫生机构２７．８万个，比１９４９年增加约７５倍；卫生技术人员为５０３万人，比１９４９年增加９．０倍；医院和卫生院床位数为３７４．８万张，比１９４９年增加４５．９倍；每千人口医院、卫生院床位数为２．８张，远高于１９４９年０．１５张的水平。\n<br>１１１．１９４９～２００８年，我国卫生机构平均每年约增加：\n<br>Ａ．４３９７个          Ｂ．４５７８个\n<br>Ｃ．４６５５个         Ｄ．４７３６个\n<br>１１２．建国以来，我国医院和卫生院床位数年平均增长率最高的时期为：\n<br>Ａ．１９５７～１９６２年        Ｂ．１９６２～１９６５年\n<br>Ｃ．１９６５～１９７８年        Ｄ．１９７８～１９８５年\n<br>１１３．与１９７８年相比，２００８年平均每个卫生机构的卫生技术人员数约增加了：\n<br>Ａ．５％               Ｂ．１５％\n<br>Ｃ．２５％            Ｄ．３５％\n<br>１１４．２００８年，每万人口拥有的卫生机构数量约是１９４９年的多少倍？\n<br>Ａ．３                Ｂ．８\n<br>Ｃ．１５               Ｄ．３０\n<br>１１５．能够从上述资料中推出的是：\n<br>Ａ．１９５７年，我国卫生技术人员总数首次超过百万\n<br>Ｂ．１９４９年，我国每千人口拥有的卫生技术人员数不足１人\n<br>Ｃ．２００５～２００８年，医院和卫生院床位数年均增长率超过１０％\n<br>Ｄ．２０世纪８０年代后期，我国卫生机构的数量呈现负增长态势\n<br>第五部分 常识判断\n<br>（共25题，参考时限10分钟）\n<br>根据题目要求，在四个选项中选出一个最恰当的答案。\n<br>请开始答题：\n<br>116．关于新中国成立60周年取得的成就，下列说法不正确的是：\n<br><br><br>群体极化指的是群体成员中存在的某一种倾向性，通过群体相互影响而使结果得到加强并趋于极端化，从而偏离某种合理的现象，群体极化通常存在两种情形，一种是使结果变得更为冒险甚至激进，成为冒险偏移;一种是使结果变得更加保守，成为谨慎偏移。\n<br>　　根据上述定义，下列哪项中的现象不涉及群体极化?\n<br><br><br>求助者有两种求助动机：执行性求助和工具性求助。前者是自己不作任何尝试或努力，只想知道答案或让他人代自己完成任务；后者是借助其他人的力量以达自己解决问题或实现目标的目的。\n<br>　　根据上述定义，下列属于工具性求助的是（  ）\n<br><br><br>组织控制是指组织用各种规章制度和奖惩手段来约束组织内成员的行为，以保证组织的决策和指令能够有效地贯彻执行，维护组织的各项秩序。\n<br>　　根据上述定义，下列最能体现组织控制的是（  ）\n<br><br><br>隐域性是指自然地理现象在受到局部的地形、水文、土壤、气流、洋流、季风等因素的影响下，在地球表面不按或偏离纬向地带性规律分布的特性，它使地带性分布规律变得不鲜明，使自然环境变得更具复杂性与多样性。\n<br>　　以下属于隐域性分布的是（  ）\n<br><br><br>小麦︰馒头\n", "A": "糜鹿︰麝香", "B": "叶绿体︰细胞", "C": "乌贼︰墨汁", "D": "棉花︰布鞋\n"}, "92": {"Q": "一本仅用十几万字写出中国上下五千年文明史的普及读物《中国读本》，继在我国创下累计发行1000余万册的骄人成绩后，又开始走出中国走向世界。\n<br>根据这段文字，可以推出的是( )。\n<br><br><br>我国酸雨主要出现于长江以南，北方只有零星分布，这是因为北方常有沙尘天气，来自沙漠的沙尘和当地土壤都偏碱性。\n<br>由此可以推出：\n<br><br><br>有三个骰子，其中红色骰子上2、4、9点各两面；绿色骰子上3、5、7点各两面；蓝色骰子上1、6、8点各两面。两个人玩掷骰子的游戏，游戏规则是两人先各选一个骰子，然后同时掷，谁的点数大谁获胜。\n<br>那么，以下说法正确的是：\n<br>一、根据以下资料，回答91～95题。\n<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n<br><br><br>行政指令是指行政主体依靠行政组织的权威，运用行政手段，包括行政命令、指示、规定、条例及规章制度等措施，按照行政组织的系统和层次进行行政管理活动的方法。\n<br>根据上述定义，下列描述不属于行政指令的是：\n<br><br><br>包容性增长即倡导机会平等的增长，最基本的含义是公平合理地分享经济增长，它涉及平等与公平的问题，寻求的是社会和经济的协调发展及可持续发展，与单纯追求经济增长相对。\n<br>　　根据上述定义，下列哪项不涉及包容性增长（  ）\n<br><br><br>生态演替是指在同一地段上生物群落有规律的更替过程，分为原生演替和次生演替两类。在过去从未有过植被，或者原来有过植被但被彻底破坏，原有植被下的土壤已不复存在的裸地上开始的演替称为原生演替；在原有植被虽已被破坏，但仍保持着土壤和植物繁殖体的地方开始的演替称为次生演替。发生次生演替的生物群落趋向于恢复到破坏前的形态。\n<br>　　根据上述定义，下列可能导致次生演替的情形是（  ）\n<br><br><br>矩阵对策是指处于利益竞争中的两个关系主体，各自可选的策略有限，且在一局对策中双方得失和为零的现象，即要不成功、要不失败。对策中，一方真正成功的措施应该是，针对对方所采取的行动相应地制定有利于自己的应对策略，各方选择的策略必定是自己对对方策略预测的最佳反应。\n<br>　　根据上述定义，下列属于矩阵对策的是（  ）\n<br><br><br>瓿是古代的一种盛酒器和盛水器，亦可用于盛酱。流行于商代至战国。圆体，敛口无颈，广肩，大腹，圈足，带盖，亦有方形瓿。\n<br>　　根据上述描述下列器具中哪一个是瓿（  ）\n<br>　　93．垂直搜索引擎是针对某一个行业的专业搜索引擎，是对网页资源中的某类专门的信息进行一次整合，定向分字段抽取出需要的数据进行处理后再以某种形式返回给用户。\n<br>　　根据上述定义，下列应用与垂直搜索引擎关系最为密切的是（  ）\n<br><br><br>八卦︰乾坤\n", "A": "九族︰师生", "B": "七情︰情志", "C": "五音︰宫商", "D": "四书︰五经\n"}, "93": {"Q": "水上滑板风驰电掣，五彩缤纷，受到人们的广泛欢迎。它能把一只小船驶向任何地方，年轻人对此颇为青睐，这一项目的日益普及产生了水上滑板的管理问题。在这个问题上，我们不能不倾向于对之严格管制的观点。\n<br>根据这段文字，可以推出的是( )。\n<br><br><br>有专家认为，家庭装修中使用符合环保标准的建材只能保证有害物质的含量符合相关行业要求，并不代表完全不含有害物质，因此在装修中大量甚至过度使用建材，仍会导致有害物质累积超标。\n<br>由此可以推出：\n<br><br><br>某国家先后四次调高化肥产品出口关税以抑制化肥产品出口。但是，该国化肥产品的出口仍在增加，在国际市场上仍然具有很强的竞争力。\n<br>以下不能解释这一情况的是：\n<br>一、根据以下资料，回答91～95题。\n<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n<br><br><br>政策性收益是指由于某些政策、法规的变动而导致的个体收益，这种收益不会导致整个社会财富的增长，只会导致整个社会财富的重新分配。\n<br>根据上述定义，下列涉及政策性收益的是：\n<br><br><br>根据我国有关规定，职工有下列情形之一的，可以认定为工伤：（一）在工作时间和工作场所内，因工作原因受到事故伤害的；（二）在工作时间和工作场所内，因履行工作职责受到暴力等意外伤害的；（三）因工外出期间，由于工作原因受到伤害或者发生事故下落不明的；（四）上下班途中，受到非本人负主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的。\n<br>　　根据上述规定，下列情形中可以认定为工伤的是（  ）\n<br><br><br>电子反对抗是指防止敌方或己方的电子对抗措施影响己方的设备和人员作战效能所进行的各种活动，以防护己方的战斗力不遭受其损害，主要措施包含电子反侦察、电子反干扰、抗反辐射摧毁、抗定向能致盲和抗计算机病毒传染。\n<br>　　根据上述定义，下列选项不涉及电子反对抗的是（  ）\n<br><br><br>签名效应是指当人们在纸上写下自己名字时，大脑中的自我意识会加强，此时看到喜欢的东西，更容易把物品和自己联系起来，产生“这个东西真适合我”等想法，从而激发购买欲望。\n<br>　　根据上述定义，下列现象可用签名效应解释的是（  ）\n<br><br><br>春夏秋冬︰四季\n", "A": "喜怒哀乐︰情绪", "B": "赤橙黄绿︰颜色", "C": "早中晚︰一天", "D": "东南西北︰四方\n"}, "94": {"Q": "信任离不开互相尊重，信任是保持长期人际关系的基础。但是某些私人关系的维护，例如友谊，还需要有共同的爱好。长期的友谊离不开互相尊重和共同爱好的支持。\n<br>根据这段文字，可以知道( )。\n<br><br><br>为适应城市规划调整及自身发展的需要，某商业银行计划对全市营业网点进行调整，拟减员3%，并撤销三个位于老城区的营业网点，这三个营业网点的人数正好占该商业银行总人数的3%。计划实施后，上述三个营业网点被撤销，整个商业银行实际减员1.5%。此过程中，该银行内部人员有所调整，但整个银行只有减员，没有增员。\n<br>据此可知，下列陈述正确的有：\n<br>Ⅰ.有的营业网点调入了新成员\n<br>Ⅱ.没有一个营业网点调入新成员的总数超出该银行原来总人数的1.5%\n<br>Ⅲ.被撤销营业网点中的留任人员不超过该银行原来总人数的1.5%\n<br><br><br>当受到害虫侵袭时，大豆和其他植物会产生一种叫做茉莉酸盐的荷尔蒙，从而启动一系列化学反应，合成更多蛋白酶抑制剂，增强自身的抵抗力。害虫吃下这种化合物以后，其消化功能会受到抑制。植物生物学家德鲁西亚发现高浓度二氧化碳会导致植物丧失分泌茉莉酸盐的能力，整个“防御通道”由此将被关闭，于是大豆类作物的抗虫害能力便随着二氧化碳含量的增多而逐渐减弱。\n<br>由此可以推出：\n<br>一、根据以下资料，回答91～95题。\n<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n<br><br><br>仿生设计学以自然界万事万物的“形”、“色”、“音”、“功能”、“结构”等为研究对象，有选择地在设计过程中应用这些特征原理，同时结合仿生学的研究成果，为设计提供新的思想、新的原理、新的方法和新的途径。其中，结构仿生设计学主要研究生物体和自然界物质存在的内部结构原理在设计中的应用问题，适用于产品设计和建筑设计。\n<br>根据上述定义，下列属于结构仿生设计的是：\n<br><br><br>动物福利指的是尊重动物的权利，保护生态坏境，促进人与动物协调发展，动物福利主要包括：生理福利，即无饥渴之忧虑;环境福利，即让动物有适当的居所;卫生福利，即尽量减少动物的伤病;行为福利，即保证动物表达天性的自由;心里福利，即减少动物恐惧和焦虑的心情。\n<br>　　根据上述定义，下列哪项不涉及动物福利?\n<br><br><br>文化自觉是指生活在一定文化中的人，对自己的文化有“自知之明”，即明白它的来历、形成过程、特色和发展趋向，从而增强自身文化转型的能力，并获得在新的时代条件下进行文化选择的能力和地位。此外，文化自觉还表现为应具有世界眼光，能够理解别的民族的文化，增强与不同文化之间接触、对话、相处的能力。\n<br>　　根据上述定义，下列选项属于文化自觉的是（  ）\n<br><br><br>角色混同指的是将自己所具有的不同角色相混淆，而发生的导致背离角色期待和角色规范的行为。\n<br>　　根据上述定义，下列哪项属于角色混同（  ）\n<br><br><br>概念的内涵是指概念所反映的事物具有的本质属性（或特有属性），它是从质的方面反映概念的，概念的外延是指具有概念所反映的本质属性（或特有属性）的那些事物，它是从量的方面反映概念的。内涵和外延的反变关系是指具有属种关系的概念之间所具有的一种相互联系、相互制约的关系，一个概念的外延越大，它的内涵越少；一个概念外延越小，它的内涵越多。反之，一个概念的内涵越多，它的外延越小；一个概念内涵越少，它的外延越大。\n<br>　　根据上述定义，下列哪组概念体现了概念内涵与外延的反变关系（  ）\n<br><br><br>深入︰浅尝辄止\n", "A": "疏远︰形影不离", "B": "细致︰事无巨细", "C": "安定︰水深火热", "D": "独立︰自食其力\n"}, "95": {"Q": "2004年，在全球范围内，笔记本电脑的销售量为4900万台，几乎是2000年销售量的2倍，在市场的占有率从20.3%上升到28.5%，与此同时，成本从每台2126美元下降到1116美元，分析人士预测，到2008年笔记本电脑的销售量终会超过台式电脑的销售量。\n<br>最能支持上述论断的一项是( )。\n<br><br><br>最近一项调查显示，近年来在某市高收入人群中，本地人占70%以上，这充分说明外地人在该市获得高收入相当困难。\n<br>以下哪项如果为真，才能支持上述结论？\n<br><br><br>二氧化硫是造成酸雨的重要原因。某地区饱受酸雨困扰，为改善这一状况，该地区1—6月累计减排11．8万吨二氧化硫，同比下降9．1％。根据监测，虽然本地区空气中的二氧化硫含量降低，但是酸雨的频率却上升了7．1％。\n<br>以下最能解释这一现象的是：\n<br>一、根据以下资料，回答91～95题。\n<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n<br><br><br>附款行政行为是指除行政法规明确规定外，行政主体根据实际需要在主内容基础上附加从属性内容的行政行为。这里的附款就是附条件，是行政主体规定（而不是行政法规规定）的某种将来不确定事实或行为，该条件是否符合将决定法律行为的效力。\n<br>根据上述定义，下列属于附款行政行为的是：\n<br><br><br>客体行政文化是指作为行政管理对象的个人、群体和组织对行政主体(主要是指行政机关)的行为做出合理的评价，其评价标准会因各自利益的不同而呈现多样性。\n<br>　　根据上述定义，下列属于客体行政文化的是：\n<br><br><br>偶然音乐是指音乐家在创作中将偶然性因素引入创作过程或演奏过程的一种音乐形式。具体方法包括：谱写作品时采用随意手法，允许演奏者进行没有任何提示的即兴演奏，甚至以改造乐器或加入场外声响来演奏曲目。\n<br>　　根据上述定义，下列选项不属于偶然音乐的是（  ）\n<br><br><br>红旗原则是指如果侵犯著作权的事实是显而易见的，网络服务商就不能装作看不见，或以不知道侵权的理由来推脱责任。\n<br>　　根据上述定义，下列适用红旗原则的情形是（  ）\n<br><br><br>时间知觉是对客观现象延续性和顺序性的感知，时间知觉的信息，既来自于外部，也来自内部。外部信息包括计时工具，也包括宇宙环境的周期性变化。内部信息是机体内部的一些有节奏的生理过程和心理活动。\n<br>　　根据上述定义，下列没有包含时间知觉信息的是（  ）\n<br><br><br>音符︰乐谱︰五线谱\n", "A": "笔画︰汉字︰金文", "B": "树木︰森林︰自然", "C": "稻穗︰稻谷︰香米", "D": "卫星︰星云︰宇宙\n"}, "96": {"Q": "民族区域自治制度、特别行政区制度是我国宪法制度中具有自身特色的两项制度。下列对这两项制度的表达不正确的是（ ）。\n<br><br><br>下列关于法律体系的表述中，不正确的是：\n<br><br><br>“东胡林人”遗址是新石器时代早期的人类文化遗址，在遗址中发现的人骨化石经鉴定属两个成年男性个体和一个少年女性个体。在少女遗骸的颈部位置有用小螺壳串制的项链，腕部佩戴有牛肋骨制成的骨镯。这说明在新石器时代早期，人类的审美意识已开始萌动。\n<br>以下哪项如果为真，最能削弱上述判断？\n<br><br><br>反向诱导是指政府、媒体等主体所采取的措施或者宣传活动，在实际的社会生活中不但没有收到预期的效果，反而导致了与预期相反的社会现象大量出现。\n<br>根据上述定义，下列属于反向诱导的是：\n<br><br><br>差别化信贷是指对不同行业、不同群体、不同用途的信贷额度和还贷方式采取差别对待的政策，这是国家对经济进行宏观调控的重要手段，通过差别化信贷遏制两极分化趋势，促进社会公平、促进经济机构调整和全面可持续发展。\n<br>　　根据上述定义，下列选项中属于差别化信贷的是：\n<br><br><br>认真:一丝不苟\n<br><br><br>创新︰僵化\n<br><br><br>小麦︰馒头\n<br><br><br>经济赤字︰收入︰开支\n", "A": "债务纠纷︰还钱︰借钱", "B": "优胜劣汰︰适应︰淘汰", "C": "销售利润︰进价︰售价", "D": "背信弃义︰诺言︰谎言\n"}, "97": {"Q": "小李是某市工商局副局长，因工作需要被派到某国有企业担任一定职务，在该国有企业工作时间为一年，工作期间，其人事行政关系仍在原单位，这种公务员交流的形式称为（ ）。\n<br><br><br>我国有权制定行政法规的主体，限于：\n<br><br><br>甲、乙和丙，一位是山东人，一位是河南人，一位是湖北人。现在只知道：丙比湖北人年龄大，甲和河南人不同岁，河南人比乙年龄小。\n<br>由此可以推知：\n<br><br><br>体验营销是指企业采用让目标顾客观摩、聆听、尝试、试用等方式，使其亲身体验企业提供的产品或服务，让顾客实际感知产品或服务的品质或性能，从而促使顾客认知、喜好并购买的一种营销方式。\n<br>根据上述定义，下列采用了体验营销方式的是：\n<br><br><br>研究中把实际观测或调查的一部分个体称为样本，样本抽样误差是指抽样方法本身所引起的误差，即样本指标与总体指标值之差。\n<br>　　根据上述定义，下列不涉及抽样误差的是：\n<br><br><br>火炬:蜡烛\n<br><br><br>厨师︰炒鱿鱼\n<br><br><br>八卦︰乾坤\n<br><br><br>鸳鸯︰凤凰︰雄雌\n", "A": "翡翠︰珊瑚︰红绿", "B": "经纬︰阡陌︰纵横", "C": "满月︰弦月︰盈缺", "D": "锱铢︰分毫︰长短\n"}, "98": {"Q": "我国宪法规定了公民的基本权利和义务，公民在法律面前一律平等。下列关于我国公民基本权利的表述，不正确的是（ ）。\n<br><br><br>某省人民政府的规章与国务院某一部门的规章不一致，按照法律规定，下列做法正确的是：\n<br><br><br>有关专家指出，月饼高糖、高热量，不仅不利于身体健康，甚至演变成了 “健康杀手”。月饼要想成为一种健康食品，关键要从工艺和配料方面进行改良，如果不能从工艺和配料方面进行改良，口味再好，也不能符合现代人对营养方面的需求。\n<br>由此不能推出的是：\n<br><br><br>顺从是指互动中的一方自愿或主动地调整自己的行为，按另一方的要求行事，即一方服从另一方。顺应的含义比顺从更广泛，除了有顺从的含义外，它还指互动的双方或各方都调整自己的行为，以实现互相适应。\n<br>根据上述定义，下列行为属于顺应的是：\n<br><br><br>相对剥夺感是指人们在与那些地位相近，又不完全等同于自己的人或群体做比较时，由价值期待和价值能力不一致的认知所产生的一种心理状态。\n<br>　　根据上述定义，下列属于相对剥夺感的是：\n<br><br><br>X光片:骨折\n<br><br><br>生命︰动物\n<br><br><br>春夏秋冬︰四季\n<br><br><br>铁匠︰火炉︰镰刀\n", "A": "医学家︰试管︰药剂", "B": "记者︰摄像机︰新闻稿", "C": "科学家︰科技文献︰新产品", "D": "网民︰互联网︰营销\n"}, "99": {"Q": "某市政府所属A行政机关作出行政处罚决定后被撤销，其职能由市政府所属B行政机关继续行使。受到行政处罚的公民不服，准备提起行政复议。此时他应以（ ）为行政复议被申请人。\n<br><br><br>我国对法律溯及力问题，实行的原则是：\n<br><br><br>所有的恐龙都是腿部直立地“站在”地面上的，这不同于冷血爬行动物四肢趴伏在地面上；恐龙的骨组织构造与温血哺乳动物的骨组织构造相似；恐龙的肺部结构和温血动物非常相近；在现代的生态系统中(例如非洲草原)，温血的捕食者(例如狮子)与被捕食者(例如羚羊)之间的比值是一个常数，对北美洲恐龙动物群的统计显示其中捕食者和被捕食者之间的比例与这个常数近似。这些都说明恐龙不是呆头呆脑、行动迟缓的冷血动物，而是新陈代谢率高、动作敏捷的温血动物。\n<br>以下哪项如果为真，最不能反驳上述推理?\n<br><br><br>反应性相倚是指在沟通过程中，沟通双方都以对方的行为作为自己行为的依据，做出相应的反应，而并不按照原来的计划进行沟通。\n<br>根据上述定义，下列属于反应性相倚的是：\n<br><br><br>军事上的电子欺骗指的是利用电子设备对己方的相关信息进行伪装或者虚假模拟，欺骗敌方的电子侦察，使敌方对己方部署、作战能力和作战企图等产生错误判断，从而达到迷惑和扰乱敌方的目的。\n<br>　　根据上述定义，下列涉及电子欺骗的是：\n<br><br><br>柏油公路:阳光大道\n<br><br><br>抽样调查︰抽样原则\n<br><br><br>深入︰浅尝辄止\n<br><br><br>存折  对于  （  ）  相当于  栅栏  对于  （  ）\n", "A": "储户  牛羊", "B": "存款  绿地", "C": "虚拟  实物", "D": "银行卡  围墙\n"}, "100": {"Q": "下列规范性文件中不得设定行政许可的是（ ）。\n<br><br><br>根据我国宪法和有关法律的规定，下列构成违宪或违法的行为是：\n<br><br><br>生物化学家们宣布，他们已掌握了有效控制植物体内拟南芥酶的技术。使用这种技术，人类就可以改变蔬菜和水果的气味。拟南芥酶是两种物质的综合体，包括二烯烃氧化物和过氧化氢酶，它能产生茉莉味和绿叶挥发物GLV，后者决定了蔬菜和水果的芳香特点。\n<br>由此可以推出：\n<br><br><br>非正式组织是指人们在共同工作或相互接触中，以感情、性格、爱好相投为基础形成的若干人群。这些群体不受正式组织的行政部门和管理层次等的限制，也没有明确规定的正式结构，但在其内部形成一些特定的关系结构，自然涌现出自己的“领导者”，形成一些不成文的行为的准则和规范。\n<br>根据上述定义，下列提及的人群属于非正式组织的是：\n<br><br><br>统计性歧视，是指将一个群体的典型特征推断为群体中的个体具有的特征，并将此特征作为对个体的评价标准。\n<br>　　根据上述定义，下列属于统计性歧视的是：\n<br><br><br>新月:满月:残月\n<br><br><br>交通︰拥堵︰治理\n<br><br><br>音符︰乐谱︰五线谱\n<br><br><br>七寸  对于  （  ）  相当于  （  ）  对于  头绪\n", "A": "尺度  线索", "B": "要害  眉目", "C": "七步  头脑", "D": "关键  脉络\n"}, "101": {"Q": "孙某委托吴某为代理人购买一批货物，吴某的下列行为中违反法律法规的是（ ）。\n<br><br><br>下列人员中，通常由县级以上地方各级人民代表大会选举产生的是：\n<br><br><br> 5，12，21，34，53，80，( )\n<br><br><br>通话记录：手机\n<br><br><br>出征:击鼓:士气\n<br><br><br>红茶︰发酵︰保健\n<br><br><br>经济赤字︰收入︰开支\n<br><br><br>在防治癌症方面，橙汁有多种潜在的积极作用，尤其由于它富含橙皮素和柚苷素等类黄酮抗氧化剂。研究证据已经表明，橙汁可以减少儿童患白血病的风险，并有助于预防乳腺癌、肝癌和结肠癌。根据研究结果，橙汁的生物效应在很大程度上受到其成分的影响，而其成分的变化又依赖于气候、土壤、水果成熟度以及采摘后的存储方法等条件。\n<br>　　由此可以推出（  ）\n", "A": "并非所有的橙汁都有相同的防癌功效", "B": "过度饮用橙汁会给身体健康造成不良影响", "C": "相对于健康儿童而言，白血病患儿的橙汁饮用量较小", "D": "生长于良好的气候土壤条件下，成熟并避光保存的橙子最有功效"}, "102": {"Q": "我国刑法规定的完全刑事责任年龄是（ ）。\n<br><br><br>下列关于土地所有权的说法中正确的是：\n<br><br><br> 7，7，9，17，43，( )\n<br><br><br>取款机：银行职员\n<br><br><br>电动车:摩托车:救护车\n<br><br><br>言而有信︰言而无信︰承诺\n<br><br><br>鸳鸯︰凤凰︰雄雌\n<br><br><br>某国际小组对从已灭绝的一种恐鸟骨骼化石中提取的DNA进行遗传物质衰变速率分析发现，虽然短DNA片段可能存在100万年，但30个或者更多碱基对序列在确定条件下的半衰期只有大约15.8万年。某位科学家据此认为，利用古代DNA再造恐龙等类似于电影《侏罗纪公园》中的故事不可能发生。\n<br>　　以下哪项如果为真，最能反驳该科学家的观点（  ）\n", "A": "《侏罗纪公园》虽然是一部科幻电影，但也要有事实依据", "B": "上述研究的化石样本可能受到人类DNA的“污染”", "C": "环境因素会影响DNA等遗传物质的衰变速率", "D": "恐鸟与恐龙的碱基对序列排列顺序不同"}, "103": {"Q": "下列关于肖像权的表述中不正确的是（ ）。\n<br><br><br>“行政机关实施行政管理，应当依照法律、法规、规章的规定进行；没有法律、法规、规章的规定，行政机关不得作出影响公民、法人和其他组织合法权益或者增加公民、法人和其他组织义务的决定”。这主要体现了依法行政中的哪一项要求？\n<br><br><br> 1，9，35，91，189，( )\n<br><br><br>琵琶：木材：乐器\n<br><br><br>风险:规避:损失\n<br><br><br>木材︰抽屉︰收纳\n<br><br><br>铁匠︰火炉︰镰刀\n<br><br><br>碎片化时代人们的注意力很难持久。让用户在邮件页面停留更长时间已经成为了营销者不断努力的方向。随着富媒体化的逐步流行，邮件逐步从单一静态向动态转变，个性化邮件的特性也逐步凸显。GIF制作简单，兼容性强，在邮件中可以增加视觉冲击力。因此，在邮件中插入GIF动态图片，更能吸引用户的目光，增加用户的点击率。\n<br>　　以下哪项如果为真，最能支持上述结论（  ）\n", "A": "如果针对特定用户群而制定个性化营销邮件，那么销售机会会增加20%", "B": "过去没有插入GIF动态图片的个性化营销邮件，也为很多企业带来了成功", "C": "上世纪70年代出生的人习惯于电子邮件的静态界面，不喜欢花里胡哨的东西", "D": "插入GIF动态图片的个性化营销邮件，比普通发送的邮件给企业带来的收入多18倍"}, "104": {"Q": "按照我国有关的法律规定，遗产继承的第一顺序继承人为（ ）。\n<br><br><br>小王参加公务员录用考试被某机关录用，在试用期内因违反公务员纪律被取消录用，小王不服，他可以采取的正确做法是：\n<br><br><br>0，1/6,1/8,1/2,1/2( )\n<br><br><br>B超：超声波：诊断\n<br><br><br>（  ）  对于  邮费  相当于  纬度  对于  （  ）\n<br><br><br>（  ）  对于  国家  相当于  免疫  对于  （  ）\n<br><br><br>存折  对于  （  ）  相当于  栅栏  对于  （  ）\n<br><br><br>一个旅行者要去火车站，早上从旅馆出发，到达一个十字路口。十字路口分别通向东南西北四个方向，四个方向上分别有饭店、旅馆、书店和火车站。书店在饭店的东北方，饭店在火车站的西北方。\n<br>　　该旅行者要去火车站，应当往哪个方向走（  ）\n", "A": "东", "B": "南", "C": "西", "D": "北"}, "105": {"Q": "赵某与黄某2003年1月结婚，2005年10月协议离婚，但在财产分配上发生争议，下列不属于夫妻共同财产的是（ ）。\n<br><br><br>下列哪一情形，不在人民法院受理的行政诉讼案件的范围内？\n<br><br><br>比 153，179，227，321，533，( )\n<br><br><br>萎靡不振对于()相当于()对于食物\n<br><br><br>（  ）  对于  感时花溅泪  相当于  高兴  对于  （  ）\n<br><br><br>坚若磐石  对于  （  ）  相当于  （  ）  对于  良心\n<br><br><br>七寸  对于  （  ）  相当于  （  ）  对于  头绪\n<br><br><br>由于一种新的电池技术装置的出现，手机在几分钟内充满电很快就会变成现实。这种新装置是一种超级电容器，它储存电流的方式是通过让带电离子聚集到多孔材料表面，而非像传统电池那样通过化学反应储存这些离子。因此这种超级电容器能在几分钟内储满电。研究人员认为这种技术装置将会替代传统电池。\n<br>　　以下哪项如果为真，不能支持上述结论（  ）\n", "A": "超级电容器能够储存大量电能，保证长时间正常运行", "B": "超级电容器能循环使用数百万次，相比之下传统电池只能使用数千次", "C": "超级电容器可嵌入汽车底盘为汽车提供动力，可更方便地进行无线充电", "D": "超级电容器充电时所耗电能比传统电池少90%，但供电时间比后者长10倍"}, "106": {"Q": "下列关于有限责任公司的监事会的表述，不正确的是（ ）。\n<br><br><br>根据法律规定，以下属于行政裁决的是：\n<br><br><br>当第29届奥运会于北京时间2008年8月8日20时正式开幕时，全世界和北京同一天的国家占：\n<br><br><br>一项调查结果显示，78%的儿童中耳炎患者均来自二手烟家庭，研究人员表示，二手烟环境会增加空气中的不健康颗粒，其中包括尼古丁和其他有毒物质。与居住在无烟环境的孩子相比，居住于二手烟环境的孩子患中耳炎几率更大，因此医学专家表示，父母等家人吸烟，是造成儿童患中耳炎的重要原因。\n<br>　　下列哪项如果为真，最能削弱上述论证?\n<br><br><br>研究显示，在115摄氏度下，将甜玉米分别加热10分钟、25分钟和50分钟后发现，其抗自由基的活性分别升高了22%、44%和53%，因此，加热时间越长的玉米，抗衰老的作用越好。\n<br>　　以下各项如果为真，无法削弱上述结论的是（  ）\n<br><br><br>在南极海域冰冷的海水中，有一种独特的鱼类，它们的血液和体液中具有一种防冻蛋白，因为该蛋白它们才得以存活并演化至今。但时至今日，该种鱼类的生存却面临巨大挑战。有人认为这是海水升温导致的。\n<br>　　以下哪项如果为真，最能支持上述观点（  ）\n<br><br><br>在防治癌症方面，橙汁有多种潜在的积极作用，尤其由于它富含橙皮素和柚苷素等类黄酮抗氧化剂。研究证据已经表明，橙汁可以减少儿童患白血病的风险，并有助于预防乳腺癌、肝癌和结肠癌。根据研究结果，橙汁的生物效应在很大程度上受到其成分的影响，而其成分的变化又依赖于气候、土壤、水果成熟度以及采摘后的存储方法等条件。\n<br>　　由此可以推出（  ）\n<br><br><br>台风是大自然最具破坏性的灾害之一。有研究表明：通过向空中喷洒海水水滴，增加台风形成区域上空云层对日光的反射，那么台风将不能聚集足够的能量，这一做法将有效阻止台风的前进，从而避免更大程度的破坏。\n<br>　　上述结论的成立需要补充以下哪项作为前提（  ）\n", "A": "喷洒到空中的水滴能够在云层之上重新聚集", "B": "人工制造的云层将会对邻近区域的降雨产生影响", "C": "台风经过时，常伴随着大风和暴雨等强对流天气", "D": "台风前进的动力来源于海水表面日光照射所产生的热量"}, "107": {"Q": "关于股份和股票的以下表述，不正确的是（ ）。\n<br><br><br>按照《律师法》规定，申请领取律师执业证书，司法行政机关应自收到申请之日起30日内作出是否颁发的决定，而按照《行政许可法》的规定，行政机关一般应当自受理行政许可申请之日起20日内作出行政许可决定。2004年7月初，张某向省司法厅申请领取律师执业证书，司法厅的正确做法是：\n<br><br><br>小王忘记了朋友手机号码的最后两位数字，只记得倒数第一位是奇数,则他最多要拨号多少次才能保证拨对朋友的手机号码?\n<br><br><br>任何无法量化及不设定时限的目标都是无效的目标，而任何无效的目标都没有实际操作的方法。因此，详细的职位规划不是无法量化及不设定时限的目标。\n<br>　　为使上述论证成立，必须补充以下哪项作为前提?\n<br><br><br>5000多年前某地是大汶口文化，但在距今约4400年的时候，为龙山文化所替代。是什么原因导致这两种文化的更迭？考古人员发现，在距今约4400年前的时候，发生了一次严重的“冷事件”，环境由原来的温暖湿润转变为寒冷干燥，植被大量减少，藻类、水生植物基本绝迹了，大汶口文化向南迁移，而龙山文化由北迁到此地。他们据此认为，距今4400年左右的极端气候变化，可能是导致这次文化变迁的主要原因。\n<br>　　以下哪项如果为真，最能支持上述论证（  ）\n<br><br><br>该不该让小孩玩电脑游戏？这让很多家长困扰，因为有太多的报告指责游戏正在摧毁下一代，不过一项新的研究显示，玩游戏有益于小孩的阅读能力，甚至可帮助他们克服阅读障碍。\n<br>　　以下哪项如果为真，最不能支持上述结论（  ）\n<br><br><br>某国际小组对从已灭绝的一种恐鸟骨骼化石中提取的DNA进行遗传物质衰变速率分析发现，虽然短DNA片段可能存在100万年，但30个或者更多碱基对序列在确定条件下的半衰期只有大约15.8万年。某位科学家据此认为，利用古代DNA再造恐龙等类似于电影《侏罗纪公园》中的故事不可能发生。\n<br>　　以下哪项如果为真，最能反驳该科学家的观点（  ）\n<br><br><br>有一段时间，电视机生产行业竞争激烈。由于电视机品牌众多，产品质量成为消费者考虑的首要因素。某电视机生产厂家为了扩大市场份额，一方面加大研发力度，进一步提高了电视机产品的质量；另一方面在价格上作调整，适当降低了产品的价格。然而，调整之后的头三个月，其电视机产品的市场份额不但没有提高反而有所下降。\n<br>　　以下哪项如果为真，最能解释上述现象（  ）\n", "A": "消费者通常会考虑不同产品的价格差异，而非同一产品在不同时期的价格差异", "B": "一个家庭再次购买电视机产品时会首先考虑原来的品牌", "C": "消费者通常是通过价格来衡量电视机产品质量的", "D": "其他电视机生产厂家也调整了产品价格"}, "108": {"Q": "如果两个以上行政机关共同作出同一具体行政行为，当事人对该具体行政行为如何提起行政诉讼？（ ）\n<br><br><br>关于主动公开的政府信息，行政机关的下列哪一做法符合《政府信息公开条例》的规定？\n<br><br><br>用六位数字表示日期，如980716表示的是1998年7月16日。如果用这种方法表示2009年的日期，则全年中六个数字都不相同的日期有多少天?\n<br><br><br>某刑事人类学家在对260名杀人犯的外貌进行了考察后，发现他们具有一些共同的生理特征，于是得出“杀人犯具有广颚、颧骨突出、头发黑而短特征”的结论。\n<br>　　以下哪项与上述推理方式相同?\n<br><br><br>有研究表明，要成为男性至少需要拥有一条Y染色体。3亿年前，男性特有的Y染色体在产生之际含有1438个基因，但现在只剩下45个。按照这种速度，Y染色体将在大约1000万年内消失殆尽。因此，随着Y染色体的消亡，人类也将走向消亡。\n<br>　　如果以下各项为真，最不能质疑上述论证的是（  ）\n<br><br><br>在一项实验中，让80名焦虑程度不同的女性完成同样的字母识别任务，同时在她们头上放置电极，观察大脑活动，结果表明，焦虑程度高的女性完成任务时脑电活动更复杂，更容易出错。实验者由此得出结论：女性焦虑影响完成任务的质量。\n<br>　　以下哪项如果为真，最能反驳上述结论（  ）\n<br><br><br>碎片化时代人们的注意力很难持久。让用户在邮件页面停留更长时间已经成为了营销者不断努力的方向。随着富媒体化的逐步流行，邮件逐步从单一静态向动态转变，个性化邮件的特性也逐步凸显。GIF制作简单，兼容性强，在邮件中可以增加视觉冲击力。因此，在邮件中插入GIF动态图片，更能吸引用户的目光，增加用户的点击率。\n<br>　　以下哪项如果为真，最能支持上述结论（  ）\n<br><br><br>城市病指的是人口涌入大城市，导致其公共服务功能被过度消费，最终造成交通拥挤、住房紧张、空气污染等问题。有专家认为，当城市病严重到一定程度时，大城市的吸引力就会下降，人们不会再像从前一样向大城市集聚，城市病将会减轻，从而焕发新的活力。\n<br>　　如果以下各项为真，能够削弱上述观点的是（  ）\n", "A": "我国已经进入城市病的爆发期，居民生活已受到影响", "B": "大城市能够提供的公共服务是中小城市所无法替代的", "C": "政府应该将更多财力用于发展中小城市、乡镇、农村", "D": "中小城市活力足，发展潜力大，对人们吸引力会很强"}, "109": {"Q": "根据我国商标法的有关规定，不可以作为商标用语注册的是（ ）。\n<br><br><br>卫生部和国家工商行政管理总局对某国有企业共同作出一项行政处罚，该企业不服欲申请行政复议，应当如何处理？\n<br><br><br>已知甲、乙两人共有260本书，其中甲的书有13％是专业书，乙的书有12．5％是专业书，问甲有多少本非专业书?\n<br><br><br>（    ）  对于  表达  相当于  信件  对于  （    ）\n<br><br><br>分手不仅令人心理痛苦，还可能造成身体疼痛。美国研究人员征募40名志愿者，他们在过去半年中被迫于配偶分手，至今依然相当介意遭人拒绝。研究人员借助功能性磁共振成像技术观察志愿者的大脑活动，结果发现他们对分手等社会拒绝产生反应的大脑部位与对躯体疼痛反应的部位重合，因此分手这类社会拒绝行为会引起他们躯体疼痛。得到上述结论，隐含的假设是什么?\n<br><br><br>我国的佛教寺庙分布于全国各地，普济寺是我国的佛教寺庙，所以普济寺分布于我国各地。\n<br>　　下列选项中所犯逻辑错误与上述推理最为相似的是（  ）\n<br><br><br>如果用户手机里安装了企业的手机客户端，那么就可以大大提高用户浏览手机时看到企业标识和名称的机会，进而达到宣传企业形象和品牌的目的，提高企业知名度。\n<br>　　上述结论的假设前提是（  ）\n<br><br><br>一个旅行者要去火车站，早上从旅馆出发，到达一个十字路口。十字路口分别通向东南西北四个方向，四个方向上分别有饭店、旅馆、书店和火车站。书店在饭店的东北方，饭店在火车站的西北方。\n<br>　　该旅行者要去火车站，应当往哪个方向走（  ）\n<br><br><br>“有好消息，也有坏消息。”无论是谈起什么主题，这样的开场白都顿时让人觉得一丝寒意传遍全身。接着这句话，后边往往是这样一个问题：你想先听好消息还是坏消息？一项新的研究表明，你可能想先听坏消息。\n<br>　　如果以下各项为真，最能削弱上述论证的是（  ）\n", "A": "若消息是来自一个你信任的人，那么你想先听好坏消息的顺序会不同", "B": "研究发现，若由发布消息的人来决定，那么结果往往总是先说好消息", "C": "心理学家发现，发布好坏消息的先后顺序很可能改变人们对消息的感觉", "D": "心理评估结果证明先听到坏消息的学生比先听到好消息的学生焦虑要小"}, "110": {"Q": "下列关于诉讼程序的选项中，可以适用简易程序审理的是（ ）。\n<br><br><br>对于完善依法行政的财政保障机制，下列做法正确的是：\n<br><br><br>一条隧道，甲单独挖要20天完成，乙单独挖要10天完成。如果甲先挖1\n<br>天，然后乙接替甲挖1天，再由甲接替乙挖1天……两人如此交替工作。\n<br>那么，挖完这条隧道共用多少天?\n<br><br><br>（    ）  对于  吉祥  相当于  狼烟  对于  （    ）\n<br><br><br>众所周知，西医利用现代科学技术手段可以解决很多中医无法解决的病症，而中医依靠对人体经络和气血的特殊理解也治愈了很多令西医束手无策的难题，据此，针对某些复杂疾病，很多人认为中西医结合的治疗方法是有必要的。\n<br>　　上述这些人在诊断时作的假设是：\n<br><br><br>某公司行政部人员手机使用情况如下：\n<br>　　①小王拨打过行政部所有人的电话；\n<br>　　②小李曾经拨打过小赵的电话，但是小赵不曾拨打过其他人的电话；\n<br>　　③不曾接听来自行政部其他人电话的人也就不曾拨打过其他人的电话。\n<br>　　由此可以推出（  ）\n<br><br><br>研究发现，试管婴儿的出生缺陷率约为9%，自然受孕婴儿的出生缺陷率约为6.6%。这两部分婴儿的眼部缺陷比例分别为0.3%和0.2%，心脏异常比例分别为5%和3%，生殖系统缺陷的比例分别为1.5%和1%。因而可以说明，试管婴儿技术导致试管婴儿比自然受孕婴儿出生缺陷率高。\n<br>　　以下哪项如果为真，最能质疑该结论（  ）\n<br><br><br>由于一种新的电池技术装置的出现，手机在几分钟内充满电很快就会变成现实。这种新装置是一种超级电容器，它储存电流的方式是通过让带电离子聚集到多孔材料表面，而非像传统电池那样通过化学反应储存这些离子。因此这种超级电容器能在几分钟内储满电。研究人员认为这种技术装置将会替代传统电池。\n<br>　　以下哪项如果为真，不能支持上述结论（  ）\n<br><br><br>今年联赛决赛的最后4支队伍是甲、乙、丙和丁。其中N与T分别为甲队和丁队的主教练。有人指出，甲队此前每次夺该项桂冠的赛季都曾战胜过T教练所在的球队；过去4年间，丁队在N教练的指导下，每隔一年都能夺得该项桂冠，而去年丁队没有夺冠。\n<br>　　以下哪项如果为真，与上述表述相矛盾（  ）\n", "A": "T教练可能执教过丁队", "B": "N教练去年曾执教丁队", "C": "甲队曾4次夺得该项冠军", "D": "丁队前年未获得该项冠军"}, "111": {"Q": "甲和乙因合同纠纷诉至法院，诉讼过程中出现下列情形，不应回避的是（ ）。\n<br><br><br>王某与他人合作投资成立了一家有限责任公司，王某任法定代表人。后来公司倒闭，公司资产不足以偿还债务。公司的债权人要求王某偿还不足部分。下列说法正确的是：\n<br><br><br>甲、乙两人卖数量相同的萝卜，甲打算卖1元2个，乙打算卖1元3个。如果甲乙两人一起按2元5个的价格卖掉全部的萝卜，总收入会比预想的少4元钱。问两人共有多少个萝卜?\n<br><br><br>研究人员认为，如果母亲在怀孕期间的头几个月接触杀虫剂较多，那么出生的婴儿在智力上可能较差。他们认为，妇女怀孕后不久胚胎大脑便开始发育，因此怀孕前期是婴儿大脑发育的关键时期，接触杀虫剂较多可能改变孕妇体内正在发育的胚胎大脑周围的环境。\n<br>以下哪项如果为真，最能支持研究人员的观点？\n<br><br><br>近来网上出现了一则有关“公务员绿色出行”的报道，即A市教育局通过添置公务自行车，使得较近距离的公务活动不再派汽车，从而大幅降低了公务汽车使用率，B市环保局负责人看了这则报道，认为引进公务员自行车能缩减财政开支，于是决定也采取这种做法。\n<br>　　下列哪项如果为真，不能构成上述决定的前提条件?\n<br><br><br>现代企业在管理过程中发现，人力资源管理部门对于公司的发展虽然十分重要，但由于该部门并没有全程参与公司发展战略的决策，而且公司聘请的高级经理均由CEO决定，所以人力资源管理部门更多的时候起到的是支持和辅助的作用。\n<br>　　如果以下各项为真，最能削弱上述论证的是（  ）\n<br><br><br>调查显示，中国消费者对奢侈品品牌的忠诚度远远低于西方消费者，对许多中国消费者而言，高价格仍然很重要，物有所值仍然比品牌重要，而且现阶段甚至比质量还重要。\n<br>　　由此可以推出（  ）\n<br><br><br>台风是大自然最具破坏性的灾害之一。有研究表明：通过向空中喷洒海水水滴，增加台风形成区域上空云层对日光的反射，那么台风将不能聚集足够的能量，这一做法将有效阻止台风的前进，从而避免更大程度的破坏。\n<br>　　上述结论的成立需要补充以下哪项作为前提（  ）\n<br>　　一、根据以下资料，回答111～115题。\n<br><br><br>与2011年同期相比，2014年1季度农村居民人均现金收入约增长了（  ）\n", "A": "25.9%", "B": "36.8%", "C": "47.4%", "D": "52.5%"}, "112": {"Q": "某人因犯罪被判处剥夺政治权利一年，在此期间，他依法可以行使下列哪些权利或实施哪些行为？（ ）\n<br><br><br>根据《国家赔偿法》的规定，国家赔偿的主要方式是：\n<br><br><br>甲买了3支签字笔、7支圆珠笔和1支铅笔，共花了32元，乙买了4支同样的签字笔、10支圆珠笔和1支铅笔，共花了43元。如果同样的签字笔、圆珠笔、铅笔各买一支，共用多少钱?\n<br><br><br>据某知名房产中介机构统计，2010年9月份第二周全国十大城市的商品房成交量总体呈上涨趋势，并且与8月第二周相比上涨幅度更明显。如果没有其他因素抑制，按照这种趋势发展，9月份或将创新政以来成交量最高水平。虽然现在还不能确认楼市完全回暖，但未来楼价调控的压力还是很大的。\n<br>下列最有可能是上述论证前提假设的是：\n<br><br><br>某高校外语教研室新招进五位外语老师，每位老师只教授一门外语，并且满足以下条件：(1)如果小钱教德语，那么小孙不教俄语(2)或者小李教德语，或者小钱教德语(3)如果小孙不教俄语，那么小赵不教法语(4)或者小赵教法语，或者小周不教英语\n<br>　　以下哪项如果为真，可以得出“小李教德语”的结论?\n<br><br><br>有人说，工作的时候，我们要将重要事务放在主要位置。重要事务是必要条件，关系着一件事情成功与否。重要的事务没做好，一定不成功。但是，细节也是很重要的，细节是成功的充分条件，同样也与一件事情成功与否相关。一个成功的人是能够协调好重要事务与细节的关系的。\n<br>　　由此可以推出（  ）\n<br><br><br>素数是指只含有两个因子的自然数（即只能被自身和1整除）。孪生素数，是指两个相差为2的素数。比如，3和5，17和19等。所谓的孪生素数猜想，是由希腊数学家欧几里得提出的，意思是存在着无穷对孪生素数。该论题一直未得到证明。近期，美国一位华人讲师的最新研究表明，虽然还无法证明存在无穷多个之差为2的素数对，但存在无穷多个之差小于7000万的素数对。有关方面认为，如果这个结果成立。那么将是数论发展的一项重大突破。\n<br>　　以下哪项如果为真，最能支持有关方面的观点（  ）\n<br><br><br>有一段时间，电视机生产行业竞争激烈。由于电视机品牌众多，产品质量成为消费者考虑的首要因素。某电视机生产厂家为了扩大市场份额，一方面加大研发力度，进一步提高了电视机产品的质量；另一方面在价格上作调整，适当降低了产品的价格。然而，调整之后的头三个月，其电视机产品的市场份额不但没有提高反而有所下降。\n<br>　　以下哪项如果为真，最能解释上述现象（  ）\n<br>　　一、根据以下资料，回答111～115题。\n<br><br><br>2013年城镇居民人均可支配收入同比增加了（  ）\n", "A": "1千多元", "B": "2千多元", "C": "3千多元", "D": "4千多元"}, "113": {"Q": "下列人员中，可暂予监外执行的是（　 ）。\n<br><br><br>张某11周岁，小学五年级学生，经常在其学校门口的一家小卖部买零食和一些学习用品，部分赊账，年终时共欠小卖部340元。小卖部老板拿着账单要求张某父亲付款，遭到张某父亲拒绝。下列说法正确的是：\n<br><br><br>一种溶液，蒸发掉一定量的水后，溶液的浓度为10％；再蒸发掉同样多样的水后，溶液的浓度变为12％；第三次蒸发掉同样多的水后，溶液的浓度将变为多少?\n<br><br><br>研究人员对四川地区出土的一批恐龙骨骼化石进行分析后发现，骨骼化石内的砷、钡、铬、铀、稀土元素等含量超高，与现代陆生动物相比，其体内的有毒元素要高出几百甚至上千倍。于是一些古生物学家推测这些恐龙死于慢性中毒。 \n<br>如果以下各项为真，不能质疑上述推测的是：\n<br><br><br>美国研究人员分析了南极半岛和邻近的斯科舍海地区的实地数据后发现，20世纪70年代以来，当地气温上升了5至6摄氏度，并且来自其他海域的哺乳动物增多导致南极哺乳动物捕食竞争加剧。因此，在上述地区作为哺乳动物主要食物来源的磷虾密度降低了80%。而同一时期，生活在该地区以磷虾为主食的阿德利企鹅和帽带企鹅的数量也急剧减少。由此可以推出：\n<br><br><br>在不同语言中，数字的发音和写法都不一样。一些科学家认为，代表不同文化背景的语言，会对人们大脑处理数学信息的方式产生影响。\n<br>　　以下哪项如果为真，最能支持上述结论（  ）\n<br><br><br>一个人生活虽然很难，但也必须学会一个人，不要轻易依赖别人。这样以后身边的人都离开你的时候，你还可以好好活下去。\n<br>　　如果以上为真，则以下哪项为真（  ）\n<br><br><br>城市病指的是人口涌入大城市，导致其公共服务功能被过度消费，最终造成交通拥挤、住房紧张、空气污染等问题。有专家认为，当城市病严重到一定程度时，大城市的吸引力就会下降，人们不会再像从前一样向大城市集聚，城市病将会减轻，从而焕发新的活力。\n<br>　　如果以下各项为真，能够削弱上述观点的是（  ）\n<br>　　一、根据以下资料，回答111～115题。\n<br><br><br>综合2011~2013年的数据，农村居民人均现金收入和城镇居民人均可支配收入最高的季度分别是（  ）\n", "A": "1季度和1季度", "B": "1季度和4季度", "C": "4季度和4季度", "D": "4季度和1季度"}, "114": {"Q": "在对外贸易过程中，不是保护国内产业的合法手段的一项是（ ）。\n<br><br><br>方某在晚上牵狗散步，狗突然挣脱绳索，奔向童某(3岁)，并咬伤童某。当时童某父亲正在用手机给朋友打电话。关于本案，下列说法正确的是：\n<br><br><br>某公司甲、乙两个营业部共有50人，其中32人为男性。已知甲营业部的男女比例为5：3，乙营业部的男女比例为2：1， 问甲营业部有多少名女职员?\n<br><br><br>从世界经济的发展历程来看，如果一国或地区的经济保持着稳定的增长速度，大多数商品和服务的价格必然随之上涨，只要这种涨幅始终在一个较小的区间内就不会对经济造成负面影响。\n<br>由此可以推出，在一定时期内：\n<br><br><br>张老师将文房四宝装在一个有四层抽屉的柜子里，让学猜笔、墨、纸、砚分别在哪一层。按照笔、墨、纸、砚的顺序，小李猜测四宝依次装在第一、二、三、四层，小王猜测四宝依次装在第一、第三、第四和第二层，小赵猜测四宝依次装在第四、第三、第一和第二层，而小杨猜测四宝依次装在第四、第二、第三和第一层。张老师说，小赵一个都没有猜对，小李和小王各猜对了一个，而小杨猜对了两个。\n<br>　　由此可以推测：\n<br><br><br>20世纪50年代以来，人类丢弃了多达10亿吨塑料，这种垃圾可能存在数百年甚至数千年。近日，一个科研小组在亚马逊雨林中发现了一种名为内生菌的真菌，它能降解普通的聚氨酯塑料。科研人员认为利用这种真菌的特性，将有望帮助人类消除塑料垃圾所带来的威胁。\n<br>　　科研人员的判断还需基于以下哪一前提（  ）\n<br><br><br>研究小组利用超级计算机模拟宇宙，并结合多种其他计算，证明了在我们这个加速膨胀的宇宙中，描述大尺度时空结构的因果关系网络曲线图，是一个具有显著聚类特征的幂函数曲线，和许多复杂网络如互联网、社交网、生物网络等惊人的相似。\n<br>　　由此可以推出（  ）\n<br><br><br>“有好消息，也有坏消息。”无论是谈起什么主题，这样的开场白都顿时让人觉得一丝寒意传遍全身。接着这句话，后边往往是这样一个问题：你想先听好消息还是坏消息？一项新的研究表明，你可能想先听坏消息。\n<br>　　如果以下各项为真，最能削弱上述论证的是（  ）\n<br>　　一、根据以下资料，回答111～115题。\n<br><br><br>2011~2013年，农村居民年人均现金收入超过1万元的年份有几个（  ）\n", "A": "3", "B": "2", "C": "1", "D": "0"}, "115": {"Q": "我国《保守国家秘密法》，将国家秘密的等级分为（ ）。\n<br><br><br>陈某与陆某是邻居。陈某家建房挖地基，导致陆某房屋墙面出现裂缝。陆某遂找陈某要求修缮，遭到陈某拒绝。关于本案，下列说法正确的是：\n<br><br><br>要求厨师从12种主料中挑选出2种、从13种配料中挑选出3种来烹饪某道菜肴，烹饪的方式共有7种，那么该厨师最多可以做出多少道不一样的菜肴?\n<br><br><br>2008年上半年原油期货价格一度上涨到每桶147美元，是2000年同期价格的4.2倍，年均增长20%，而同期世界经济年均增长率在5%左右，世界石油消费需求并没有出现跳跃式的、急剧的增长。这说明原油价格的迅速攀升并不是由于世界石油供求关系的变化引起的，而是国际投机资本在石油期货市场进行疯狂投机的结果。\n<br>如果以下各项为真，哪项不能质疑上述推论？\n<br><br><br>碳纳米管材料具有重量轻、强度高等优点，被广泛应用于瞬息自行车和球拍等产品生产中。但是近日研究发现，长期从事生产碳纳米管工作或利用该材料制造其他产品的工人，有可能因吸入碳纳米管而致癌。\n<br>　　以下哪项如果为真，最能支持上述研究发现?\n<br><br><br>生物处于污染条件下，可以通过结合固定、代谢解毒、分室作用等过程将污染物在体内富集、解毒。其中生物的解毒能力是生物抗性的基础，解毒能力强的生物都具有抗性，但解毒能力不是抗性的全部，抗性强的生物不一定解毒能力就强。\n<br>　　由此可以推知（  ）\n<br><br><br>某局办公室共有10个文件柜按序号一字排开。其中1个文件柜只放上级文件，2个只放本局文件，3个只放各处室材料，4个只放基层单位材料。\n<br>　　\n<br> 1\t2 \t3 \t4 \t5 \t6 \t7 \t8 \t9 \t10 \n<br>　　要求：1号和10号文件柜放各处室材料；两个放本局文件的文件柜连号；放基层单位材料的文件柜与放本局文件的文件柜不连号；放各处室材料的文件柜与放上级文件的文件柜不连号。已知4号文件柜放本局文件，5号文件柜放上级文件，由此可以推出（  ）\n<br><br><br>今年联赛决赛的最后4支队伍是甲、乙、丙和丁。其中N与T分别为甲队和丁队的主教练。有人指出，甲队此前每次夺该项桂冠的赛季都曾战胜过T教练所在的球队；过去4年间，丁队在N教练的指导下，每隔一年都能夺得该项桂冠，而去年丁队没有夺冠。\n<br>　　以下哪项如果为真，与上述表述相矛盾（  ）\n<br>　　一、根据以下资料，回答111～115题。\n<br><br><br>能够从上述资料中推出的是（  ）\n", "A": "2013年各季度农村居民人均现金收入均同比增加", "B": "2013年4季度城镇人均可支配收入同比增速低于环比增速", "C": "2013年1季度城镇居民人均可支配收入环比增长了三成多", "D": "2013年下半年农村居民人均现金收入比上半年多约2000元"}, "116": {"Q": "某大学在学校进行道路整修，施工中没有设置道路整修警示标志，致过路学生受伤。对此，由（　 ）承担责任。\n<br><br><br>我国《合同法》对买卖合同中标的物风险的负担作出了较为详细的规定。下列有关风险负担的表述正确的是：\n<br><br><br>如下图所示，X、Y、2分别是面积为64、180、160的三张不同形状的纸片。它们部分重叠放在一起盖在桌面上，总共盖住的面积为290。且X与Y、Y与2、2与X重叠部分面积分别为24、70、36。问阴影部分的面积是多少?\n<br>117．甲、乙、丙、丁四个队共同植树造林，甲队造林的亩数是另外三个队造林总亩数的1/4，乙队造林的亩数是另外三个队造林总亩数的1/3，丙队造林的亩数是另外三个队造林总亩数的一半。已知丁队共造林3900亩，问甲队共造林多少亩?\n<br><br><br>一项最新研究发现，经常喝酸奶可降低儿童患蛀牙的风险。在此之前，也有研究人员提出酸奶可预防儿童蛀牙，还有研究显示，黄油、奶酪和牛奶对预防蛀牙并没有明显效果。虽然多喝酸奶对儿童的牙齿有保护作用，但酸奶能降低蛀牙风险的原因仍不明确。目前一种说法是酸奶中所含的蛋白质能附着在牙齿表面，从而预防有害酸侵蚀牙齿。\n<br>以下哪项如果为真，最能支持这项研究发现？\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2010年，我国进出口贸易总额为29727.6亿美元，同比增长34.7%。\n<br>　　2010年，我国机电产品出口9334.3亿美元，同比增长30.9%;高新技术产品出口4924.1亿美元，同比增长30.7%。船舶、汽车零部件出口保持较快增长，其中船舶出口同比增长44.5%。汽车零部件出口同比增长44.1%。\n<br>　　2010年，机电产品进口额达到6603.1亿美元，同比增长34.4%，高新技术产品进口额达到4126.7亿美元，同比增长33.2%。\n<br>　　2010年我国进出口贸易情况\n<br>　　项目出口进口\n<br>　　金额(亿美元)同比增速(%)金额(亿美元)同比增速(%)\n<br>　　总值15779.331.313948.338.7\n<br>　　贸易方式一般贸易7207.336.07679.843.7\n<br>　　加工贸易7403.426.14174.329.5\n<br>　　其他方式贸易1168.637.72094.240.2\n<br>　　企业性质国有企业2343.622.73875.534.3\n<br>　　外商投资企业8623.428.37380.035.3\n<br>　　其他企业4812.742.22692.856.7\n<br><br><br>2010年高新技术产品出口额占出口总额的比重与上年相比约：\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2011年前十一个月，某省高新技术产业完成总产值3763.00亿元，实现增加值896.31亿元。增加值同比增长30.74%，比规模以上工业增加值高11.64个百分点，占规模以上工业增加值的比重达到25.32%。高新技术产业各领域的增加值如下图所示：\n<br><br><br>2011年前十一个月，该省规模以上工业增加值同比增长约为（  ）\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2012年全国国道网车流量较大的地区主要集中在北京、天津、上海、江苏、浙江、广东和山东，上述省市国道网的日平均交通量均超过2万辆。全国国道网日平均行驶量为244883万车公里，北京、天津、河北、山西、上海、浙江、湖北、广东的国道年平均拥挤度均超过0.6。其中，国家高速公路日平均交通量为22181辆，日平均行驶量为148742万车公里；普通国道日平均交通量为10845辆，日平均行驶量为111164万车公里。全国高速公路日平均交通量为21305辆，日平均行驶量为204717万车公里。（注：交通拥挤度指公路上某一路段折算交通量与适应交通量的比值，反映交通的繁忙程度）\n<br>　　2008～2012年全国国道与高速公路日平均交通量及年平均交通拥挤度\n<br><br><br>2009～2012年全国国道日平均交通量同比增速最快的一年是（  ）\n<br>　　一、根据以下资料，回答116～120题。\n<br><br><br>与2011年同期相比，2014年1季度农村居民人均现金收入约增长了（  ）\n<br>　　二、根据以下资料，回答116～120题。\n<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n<br><br><br>2013年全国工业企业主营业务收入约为多少万亿元（  ）\n", "A": "84", "B": "90", "C": "97", "D": "102"}, "117": {"Q": "在我国，下列所得中，可以免纳个人所得税的是（ ）。\n<br><br><br>关于国有资产管理，下列说法不正确的是：\n<br><br><br>改革开放以来，我国主要区域政策经历了不同的阶段：①以经济特区为重心的沿海地区优先发展阶段；②以缩小区域差距为导向的西部大开发阶段；③以浦东开发为龙头的沿江沿边地区重点发展阶段；④以区域协调发展为导向的共同发展阶段。这四个阶段按时间顺序排列应为：\n<br><br><br>北京市为缓解交通压力实行机动车辆限行政策，每辆机动车周一到周五都要限行一天，周末不限行。某公司有A、B、C、D、E五辆车，保证每天至少有四辆车可以上路行驶。已知：E车周四限行，B车昨天限行，从今天算起，A、C两车连续四天都能上路行驶，E车明天可以上路。\n<br>由此可知，下列推测一定正确的是：\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2010年，我国进出口贸易总额为29727.6亿美元，同比增长34.7%。\n<br>　　2010年，我国机电产品出口9334.3亿美元，同比增长30.9%;高新技术产品出口4924.1亿美元，同比增长30.7%。船舶、汽车零部件出口保持较快增长，其中船舶出口同比增长44.5%。汽车零部件出口同比增长44.1%。\n<br>　　2010年，机电产品进口额达到6603.1亿美元，同比增长34.4%，高新技术产品进口额达到4126.7亿美元，同比增长33.2%。\n<br>　　2010年我国进出口贸易情况\n<br>　　项目出口进口\n<br>　　金额(亿美元)同比增速(%)金额(亿美元)同比增速(%)\n<br>　　总值15779.331.313948.338.7\n<br>　　贸易方式一般贸易7207.336.07679.843.7\n<br>　　加工贸易7403.426.14174.329.5\n<br>　　其他方式贸易1168.637.72094.240.2\n<br>　　企业性质国有企业2343.622.73875.534.3\n<br>　　外商投资企业8623.428.37380.035.3\n<br>　　其他企业4812.742.22692.856.7\n<br><br><br>2009年我国进出口贸易总额约为多少万亿美元?\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2011年前十一个月，某省高新技术产业完成总产值3763.00亿元，实现增加值896.31亿元。增加值同比增长30.74%，比规模以上工业增加值高11.64个百分点，占规模以上工业增加值的比重达到25.32%。高新技术产业各领域的增加值如下图所示：\n<br><br><br>2010年前十一个月，该省规模以上工业增加值约为多少亿元（  ）\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2012年全国国道网车流量较大的地区主要集中在北京、天津、上海、江苏、浙江、广东和山东，上述省市国道网的日平均交通量均超过2万辆。全国国道网日平均行驶量为244883万车公里，北京、天津、河北、山西、上海、浙江、湖北、广东的国道年平均拥挤度均超过0.6。其中，国家高速公路日平均交通量为22181辆，日平均行驶量为148742万车公里；普通国道日平均交通量为10845辆，日平均行驶量为111164万车公里。全国高速公路日平均交通量为21305辆，日平均行驶量为204717万车公里。（注：交通拥挤度指公路上某一路段折算交通量与适应交通量的比值，反映交通的繁忙程度）\n<br>　　2008～2012年全国国道与高速公路日平均交通量及年平均交通拥挤度\n<br><br><br>2008～2012年全国国道与高速公路年平均拥挤度数值相差最小的年份，高速公路全年日平均交通量为（  ）\n<br>　　一、根据以下资料，回答116～120题。\n<br><br><br>2013年城镇居民人均可支配收入同比增加了（  ）\n<br>　　二、根据以下资料，回答116～120题。\n<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n<br><br><br>2013年全国工业企业的税金增速比利润增速（  ）\n", "A": "低1.2个百分点", "B": "低5.8个百分点", "C": "高7.0个百分点", "D": "高8.4个百分点\n"}, "118": {"Q": "根据我国相关法律的规定，（　 ）的行政处罚只能由法律加以设定。\n<br><br><br>甲欲杀死乙，在乙饭碗里投放毒药，不料朋友丙分食了乙的饭菜，甲为了杀死乙，没有阻止丙，结果导致乙和丙均中毒死亡。甲对丙死亡所持的心理态度是：\n<br><br><br>100人参加7项活动， 已知每个人只参加一项活动，而且每项活动参加的人数都不一样。那么，参加人数第四多的活动最多有几人参加?\n<br><br><br>关于我国重大工程与建设项目，下列说法不正确的是：\n<br><br><br>知己知彼，才能百战不殆。这句话同样适用于人际交往之中。一个人只有先了解了自己，才能了解别人；任何人也只信赖充分了解他的人，包括他自己。试想，如果一个人根本不了解你，他如何值得你信赖呢？\n<br>由此可以推出：\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2010年，我国进出口贸易总额为29727.6亿美元，同比增长34.7%。\n<br>　　2010年，我国机电产品出口9334.3亿美元，同比增长30.9%;高新技术产品出口4924.1亿美元，同比增长30.7%。船舶、汽车零部件出口保持较快增长，其中船舶出口同比增长44.5%。汽车零部件出口同比增长44.1%。\n<br>　　2010年，机电产品进口额达到6603.1亿美元，同比增长34.4%，高新技术产品进口额达到4126.7亿美元，同比增长33.2%。\n<br>　　2010年我国进出口贸易情况\n<br>　　项目出口进口\n<br>　　金额(亿美元)同比增速(%)金额(亿美元)同比增速(%)\n<br>　　总值15779.331.313948.338.7\n<br>　　贸易方式一般贸易7207.336.07679.843.7\n<br>　　加工贸易7403.426.14174.329.5\n<br>　　其他方式贸易1168.637.72094.240.2\n<br>　　企业性质国有企业2343.622.73875.534.3\n<br>　　外商投资企业8623.428.37380.035.3\n<br>　　其他企业4812.742.22692.856.7\n<br><br><br>在2010年我国进出口贸易中，下列哪一项的同比增长金额最高?\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2011年前十一个月，某省高新技术产业完成总产值3763.00亿元，实现增加值896.31亿元。增加值同比增长30.74%，比规模以上工业增加值高11.64个百分点，占规模以上工业增加值的比重达到25.32%。高新技术产业各领域的增加值如下图所示：\n<br><br><br>2011年前十一个月，光机电一体化领域实现增加值与生物医药和医疗器械领域、新材料领域、电子信息领域增加值总和的比约为（  ）\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2012年全国国道网车流量较大的地区主要集中在北京、天津、上海、江苏、浙江、广东和山东，上述省市国道网的日平均交通量均超过2万辆。全国国道网日平均行驶量为244883万车公里，北京、天津、河北、山西、上海、浙江、湖北、广东的国道年平均拥挤度均超过0.6。其中，国家高速公路日平均交通量为22181辆，日平均行驶量为148742万车公里；普通国道日平均交通量为10845辆，日平均行驶量为111164万车公里。全国高速公路日平均交通量为21305辆，日平均行驶量为204717万车公里。（注：交通拥挤度指公路上某一路段折算交通量与适应交通量的比值，反映交通的繁忙程度）\n<br>　　2008～2012年全国国道与高速公路日平均交通量及年平均交通拥挤度\n<br><br><br>以下关于2012年日平均行驶量由高到低排序正确的是（  ）\n<br>　　一、根据以下资料，回答116～120题。\n<br><br><br>综合2011~2013年的数据，农村居民人均现金收入和城镇居民人均可支配收入最高的季度分别是（  ）\n<br>　　二、根据以下资料，回答116～120题。\n<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n<br><br><br>2013年该省以下行业利润增速从高到低排序正确的是（  ）\n", "A": "石化行业，建材行业，机械行业", "B": "建材行业，石化行业，机械行业", "C": "汽车行业，食品（含烟草）行业，钢铁行业", "D": "食品（含烟草）行业，钢铁行业，汽车行业"}, "119": {"Q": "按照我国有关仲裁的法律规定，属于双方当事人之间仲裁得以进行的必要条件的是（　 ）。\n<br><br><br>王某持匕首抢劫张某，在争斗中王某头部撞击墙角昏迷倒地，匕首掉在地上。张某见状，捡起匕首往王某心脏部位猛刺数下，导致王某死亡。对于张某用匕首刺死王某的行为，下列说法正确的是：\n<br><br><br>一个水库在年降水量不变的情况下，能够维持全市12万人20年的用水量。在该市新迁入355人之后，该水库只够维持15年的用水量。市政府号召节约用水，希望能将水库的使用寿命提高到30年。那么，该市市民平均需要节约多少比例的水才能实现政府制定的目标?\n<br><br><br>下列关于国际组织的表述不正确的是：\n<br><br><br>S市规定，适龄儿童须接种麻疹疫苗，适龄儿童必须接受义务教育。下图表示1990年至2010年间S市儿童数量的一些统计。其中M表示接受义务教育的儿童总数，N表示新生儿总数，P表示接种麻疹疫苗的儿童总数。\n<br>下面哪一项最能解释2000年至2010年间S市接受义务教育的儿童总数与接种麻疹疫苗的儿童总数下降程度的不同？\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2010年，我国进出口贸易总额为29727.6亿美元，同比增长34.7%。\n<br>　　2010年，我国机电产品出口9334.3亿美元，同比增长30.9%;高新技术产品出口4924.1亿美元，同比增长30.7%。船舶、汽车零部件出口保持较快增长，其中船舶出口同比增长44.5%。汽车零部件出口同比增长44.1%。\n<br>　　2010年，机电产品进口额达到6603.1亿美元，同比增长34.4%，高新技术产品进口额达到4126.7亿美元，同比增长33.2%。\n<br>　　2010年我国进出口贸易情况\n<br>　　项目出口进口\n<br>　　金额(亿美元)同比增速(%)金额(亿美元)同比增速(%)\n<br>　　总值15779.331.313948.338.7\n<br>　　贸易方式一般贸易7207.336.07679.843.7\n<br>　　加工贸易7403.426.14174.329.5\n<br>　　其他方式贸易1168.637.72094.240.2\n<br>　　企业性质国有企业2343.622.73875.534.3\n<br>　　外商投资企业8623.428.37380.035.3\n<br>　　其他企业4812.742.22692.856.7\n<br><br><br>下列关于2010年净出口额(出口额减进口额)的关系表述正确的是：\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2011年前十一个月，某省高新技术产业完成总产值3763.00亿元，实现增加值896.31亿元。增加值同比增长30.74%，比规模以上工业增加值高11.64个百分点，占规模以上工业增加值的比重达到25.32%。高新技术产业各领域的增加值如下图所示：\n<br><br><br>若该省高新技术产业增加值保持同样的速度。则2012年前十一个月高新技术产业增加值比2010年同期约增加多少亿元（  ）\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2012年全国国道网车流量较大的地区主要集中在北京、天津、上海、江苏、浙江、广东和山东，上述省市国道网的日平均交通量均超过2万辆。全国国道网日平均行驶量为244883万车公里，北京、天津、河北、山西、上海、浙江、湖北、广东的国道年平均拥挤度均超过0.6。其中，国家高速公路日平均交通量为22181辆，日平均行驶量为148742万车公里；普通国道日平均交通量为10845辆，日平均行驶量为111164万车公里。全国高速公路日平均交通量为21305辆，日平均行驶量为204717万车公里。（注：交通拥挤度指公路上某一路段折算交通量与适应交通量的比值，反映交通的繁忙程度）\n<br>　　2008～2012年全国国道与高速公路日平均交通量及年平均交通拥挤度\n<br><br><br>2012年国家高速公路日平均交通量约是普通国道日平均交通量的（  ）\n<br>　　一、根据以下资料，回答116～120题。\n<br><br><br>2011~2013年，农村居民年人均现金收入超过1万元的年份有几个（  ）\n<br>　　二、根据以下资料，回答116～120题。\n<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n<br><br><br>2013年该省工业企业的哪项信息，能够从上述资料中直接推出（  ）\n", "A": "工业企业利润占全国工业企业利润总额的比重", "B": "船舶行业主营业务收入占机械行业的比重", "C": "橡胶塑料行业工业企业实现利润额", "D": "百户重点企业的总体销售利润率"}, "120": {"Q": "下列财产中，不能用于抵押的是（ ）。\n<br><br><br>下列关于共同犯罪的说法，正确的是：\n<br><br><br>某校按字母A到2的顺序给班级编号，按班级编号加01、02、03……给每位学生按顺序定学号，若A-K班级人数从15人起每班递增1名，之后每班按编号顺序递减2名，则第256名学生的学号是多少?\n<br><br><br>在经济衰退时期，有利于扩大内需的政策措施是：\n<br><br><br>提起极地冰，很多人眼前总是浮现出一幅洁白无瑕、晶莹剔透的景观。然而，在北纬71度、西经168度附近的北冰洋海域，“雪龙”号首次驶入一片“脏”冰区，只见一块块淡蓝色的浮冰中间夹杂了许多脏兮兮的黄色冰块，这种黄色冰块，既出现在当年的新生冰块上，也出现在多年冰块上。对于“人类造成的污染已经殃及极地浮冰”的说法，有专家解释说这只是生活在极地冰中的一种特有生物——黄褐色的冰藻。\n<br>如果以下各项为真，能够反驳专家上述观点的是：\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2010年，我国进出口贸易总额为29727.6亿美元，同比增长34.7%。\n<br>　　2010年，我国机电产品出口9334.3亿美元，同比增长30.9%;高新技术产品出口4924.1亿美元，同比增长30.7%。船舶、汽车零部件出口保持较快增长，其中船舶出口同比增长44.5%。汽车零部件出口同比增长44.1%。\n<br>　　2010年，机电产品进口额达到6603.1亿美元，同比增长34.4%，高新技术产品进口额达到4126.7亿美元，同比增长33.2%。\n<br>　　2010年我国进出口贸易情况\n<br>　　项目出口进口\n<br>　　金额(亿美元)同比增速(%)金额(亿美元)同比增速(%)\n<br>　　总值15779.331.313948.338.7\n<br>　　贸易方式一般贸易7207.336.07679.843.7\n<br>　　加工贸易7403.426.14174.329.5\n<br>　　其他方式贸易1168.637.72094.240.2\n<br>　　企业性质国有企业2343.622.73875.534.3\n<br>　　外商投资企业8623.428.37380.035.3\n<br>　　其他企业4812.742.22692.856.7\n<br><br><br>下列关于2010年我国进出口贸易的表述正确的是：\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2011年前十一个月，某省高新技术产业完成总产值3763.00亿元，实现增加值896.31亿元。增加值同比增长30.74%，比规模以上工业增加值高11.64个百分点，占规模以上工业增加值的比重达到25.32%。高新技术产业各领域的增加值如下图所示：\n<br><br><br>关于该省高新技术产业各领域增加值情况，下列说法错误的是（  ）\n<br>　　一、根据以下资料，回答116～120题。\n<br>　　2012年全国国道网车流量较大的地区主要集中在北京、天津、上海、江苏、浙江、广东和山东，上述省市国道网的日平均交通量均超过2万辆。全国国道网日平均行驶量为244883万车公里，北京、天津、河北、山西、上海、浙江、湖北、广东的国道年平均拥挤度均超过0.6。其中，国家高速公路日平均交通量为22181辆，日平均行驶量为148742万车公里；普通国道日平均交通量为10845辆，日平均行驶量为111164万车公里。全国高速公路日平均交通量为21305辆，日平均行驶量为204717万车公里。（注：交通拥挤度指公路上某一路段折算交通量与适应交通量的比值，反映交通的繁忙程度）\n<br>　　2008～2012年全国国道与高速公路日平均交通量及年平均交通拥挤度\n<br><br><br>能够从上述资料中推出的是（  ）\n<br>　　一、根据以下资料，回答116～120题。\n<br><br><br>能够从上述资料中推出的是（  ）\n<br>　　二、根据以下资料，回答116～120题。\n<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n<br><br><br>能够从上述资料中推出的是（  ）\n", "A": "2012年该省食品（含烟草）行业主营业务收入同比增速为11.6%", "B": "2012年该省工业企业税金总额中，汽车行业所占比重超过15%", "C": "2013年该省建材行业的销售利润率高于2012年水平", "D": "2012年该省石油加工业净亏损13.4亿元"}, "121": {"Q": "<br>121～125题\n<br>2006年五月份北京市消费品市场较为活跃，实现社会消费品零售额272.2亿元，创今年历史第二高，据统计，1-5月份全市累计实现社会消费品零售额1312.7亿元，比去年同期增长12.5%。\n<br>汽车销售继续支撑北京消费品市场的繁荣。5月份，全市机动车类销售量为5.4万辆，同比增长23.9%，据对限额以上批发零售贸易企业统计，汽车类商品当月实现零售额32.3亿元，占限额以上批发零售贸易企业零售额比重的20.3%。\n<br>据对限额以上批发零售贸易企业统计。5月份，家具类、建筑及装潢材料类销售延续了4月的高幅增长，持续旺销，零售额同比增长了50%，其中，家具类商品零售额同比增长27.3%。建筑及装潢材料类商品零售额同比增长60.8%。同时由于季节\n<br>变换和节日商家促销的共同作用，家电销售大幅增长，限额以上批发零售家用电器和音像器材类商品零售额同比增长13.6%。\n<br><br><br>北京市2006年5月份限额以上批发零售贸易企业社会消费品零售额占社会消费品零售总额的百分比约为（ ）。\n<br>一、根据所给图表、文字资料回答121～126题。\n<br>在1994－2006年间，全国报纸印刷总量持续增长。\n<br>以2004年为例，年印刷量在10亿对开张以上的企业有30家，其中印刷量增长的企业占90%，而且全部增长5%以上，增长率达两位数的企业占66.67%，年印刷量在5亿－10亿对开张之间的企业有26家，其中印刷量增长的有25家，增长率达到两位数的有19家。\n<br>到了2005年，年印刷量在10亿对开张以上的企业有29家，其中印刷量增长的有17家，增长5%以上的有11家，而保持两位数增长的有8家，印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有31家，其中印刷量增长的有20家，增长5%以上的有16家，保持两位数增长的有13家，印刷量减少的企业有10家。\n<br>再看2006年，年印刷量在10亿对开张以上的企业有31家，其中印刷量增长的有19家，增长5%以上的有14家，保持两位数增长的有10家。印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有28家，其中印刷量增长的有20家，增长5%以上的有14家，保持两位数增长的有7家。印刷量减少的企业有8家。\n<br><br><br>2004年印刷量增长率在5%以上的企业有多少家？\n<br>一、 根据所给图表、文字资料回答121～125题。\n<br>在2008年8月8日至24日奥运会期间，北京市的空气质量不仅天天达标，而且有10天达到一级，全面兑现了对奥运会空气质量的承诺。下图是2008年1-8月北京市大气质量检测情况，图中一、二、三、四级是空气质量等级，一级空气质量最好，一级和二级都是质量达标天气。2008年北京市的空气质量控制目标是全年达标天数累计达256天。\n<br><br><br>1-8月空气合格天数超过20天的月份有多少个?\n<br><br><br>衡量一个国家经济总量的指标不包括：\n<br>一、根据以下资料，回答121～125题。\n<br>2010年上半年，全国原油产量为9848万吨，同比增长5.3%，上年同期为下降1%。进口原油11797万吨（海关统计），增长30.2%。原油加工量20586万吨，增长17.9%，增速同比加快16.4个百分点。成品油产量中，汽油产量增长6%，增速同比减缓7.9个百分点；柴油产量增长28.1%，增速同比加快15.8个百分点。\n<br>据行业统计，2010年上半年成品油表观消费量10963万吨，同比增长12.5%。其中，一、二季度分别增长16.3%和9.2%。\n<br>201O年6月份，布伦特原油平均价格为75.28美元/桶，比上月回落1.75美元/桶，同比上涨10.4%。结合国际市场油价变化情况，国家于6月1日将汽油、柴油批发价格分别下调230元/吨和220元/吨。\n<br>2010年上半年，全国天然气产量459亿立方米，同比增长10.8%，增速同比加快3.2个百分点。国家于6月1日将国产陆上天然气出厂基准价格上调了230元/千立方米。\n<br>2010年1-5月，石油石化行业实现利润1645亿元，同比增长76.4%，上年同期为下降35.4%。其中，石油天然气开采业利润1319亿元，同比增长1.67倍，上年同期为下降75.8%，炼油行业利润326亿元，同比下降25.7%，上年同期为增长1.8倍。\n<br><br><br>2010年上半年全国原油产量比2008年同期约增长了：\n<br>　　二、根据以下资料，回答121～125题。\n<br>表1　2010年三大经济圈产业结构及增长速度（％）\n<br> \t长三角\t珠三角\t京津冀\t全国\n<br> \t占地区生产总值比重\t增长\n<br>速度\t占地区生产\n<br>总值比重\t增长\n<br>速度\t占地区生产\n<br>总值比重\t增长\n<br>速度\t占国内生产总值比重\t增长\n<br>速度\n<br>第一产业产值\t4.7\t3.6\t5.0\t4.4\t6.6\t3.3\t10.2\t4.3\n<br>第二产业产值\t50.6\t13.4\t50.4\t14.5\t43.8\t15.2\t46.8\t12.2\n<br>第三产业产值\t44.7\t10.7\t44.6\t10.1\t49.6\t11.4\t43.0\t9.5\n<br>表2　2010三大经济圈主要经济指标（％）\n<br> \t长三角\t珠三角\t京津冀\t全国\n<br>指标\t占全国比重\t增长速度\t占全国比重\t增长速度\t占全国比重\t增长速度\t平均增长速度\n<br>地区生产总值\t21.4\t11.8\t9.4\t12.0\t10.8\t12.7\t10.3\n<br>固定资产投资\t14.7\t17.7\t4.1\t18.2\t9.7\t22.6\t23.8\n<br>社会消费品零售额\t18.9\t18.6\t8.0\t16.8\t10.1\t18.2\t18.4\n<br>地方财政收入\t23.5\t21.1\t7.7\t24.4\t11.7\t21.7\t25.7\n<br>实际利用外资\t47.9\t10.6\t17.4\t4.8\t19.9\t12.8\t17.4\n<br>进出口贸易额\t36.6\t35.3\t25.3\t28.4\t14.3\t38.3\t34.7\n<br><br><br>三大经济圈中，2010年三次产业增长速度均超过全国平均水平的有几个?\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　2011年发现违法用地行为7.0万件，涉及土地5.0万公顷（耕地1.8万公顷），同比分别上升5.8%、11.0%（耕地下降2.4%）。立案查处违法用地案件4.2万件，涉及土地4.4万公顷（耕地1.5万公顷），同比分别上升2.5%、11.4%（耕地下降5.7%）。依法拆除违法构建筑物1289.8万平方米，收回土地3791.2公顷（耕地1064.7公顷），罚没款26.5亿元。\n<br><br><br>与2006年相比，2011年全国收缴土地面积约减少了（  ）\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　 \n<br>　　\n<br><br><br>2013年1～4月，该市电影院线平均每场电影观众人次最少的月份是（  ）\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n<br><br><br>2013年全国工业企业主营业务收入约为多少万亿元（  ）\n<br>　　三、根据以下资料，回答121～125题。\n<br>　　2014年1~5月，我国软件和信息技术服务业实现软件业务收入约13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC设计完成收入405.1亿元。\n<br><br><br>2014年前5个月完成收入排名前三的软件业务，同期完成收入占我国软件业务总收入的比重约为（  ）\n", "A": "61.8%", "B": "69.6%", "C": "81.2%", "D": "86.5%"}, "122": {"Q": "<br>121～125题\n<br>2006年五月份北京市消费品市场较为活跃，实现社会消费品零售额272.2亿元，创今年历史第二高，据统计，1-5月份全市累计实现社会消费品零售额1312.7亿元，比去年同期增长12.5%。\n<br>汽车销售继续支撑北京消费品市场的繁荣。5月份，全市机动车类销售量为5.4万辆，同比增长23.9%，据对限额以上批发零售贸易企业统计，汽车类商品当月实现零售额32.3亿元，占限额以上批发零售贸易企业零售额比重的20.3%。\n<br>据对限额以上批发零售贸易企业统计。5月份，家具类、建筑及装潢材料类销售延续了4月的高幅增长，持续旺销，零售额同比增长了50%，其中，家具类商品零售额同比增长27.3%。建筑及装潢材料类商品零售额同比增长60.8%。同时由于季节\n<br>变换和节日商家促销的共同作用，家电销售大幅增长，限额以上批发零售家用电器和音像器材类商品零售额同比增长13.6%。\n<br><br><br>若保持同比增长不变，预计北京市2007年前五个月平均每月的社会消费品零售额（　 ）。\n<br>一、根据所给图表、文字资料回答121～126题。\n<br>在1994－2006年间，全国报纸印刷总量持续增长。\n<br>以2004年为例，年印刷量在10亿对开张以上的企业有30家，其中印刷量增长的企业占90%，而且全部增长5%以上，增长率达两位数的企业占66.67%，年印刷量在5亿－10亿对开张之间的企业有26家，其中印刷量增长的有25家，增长率达到两位数的有19家。\n<br>到了2005年，年印刷量在10亿对开张以上的企业有29家，其中印刷量增长的有17家，增长5%以上的有11家，而保持两位数增长的有8家，印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有31家，其中印刷量增长的有20家，增长5%以上的有16家，保持两位数增长的有13家，印刷量减少的企业有10家。\n<br>再看2006年，年印刷量在10亿对开张以上的企业有31家，其中印刷量增长的有19家，增长5%以上的有14家，保持两位数增长的有10家。印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有28家，其中印刷量增长的有20家，增长5%以上的有14家，保持两位数增长的有7家。印刷量减少的企业有8家。\n<br><br><br>2005年，年印刷量在5亿对开张以上的企业中，印刷量增长率为负的企业所占的比例是：\n<br>一、 根据所给图表、文字资料回答121～125题。\n<br>在2008年8月8日至24日奥运会期间，北京市的空气质量不仅天天达标，而且有10天达到一级，全面兑现了对奥运会空气质量的承诺。下图是2008年1-8月北京市大气质量检测情况，图中一、二、三、四级是空气质量等级，一级空气质量最好，一级和二级都是质量达标天气。2008年北京市的空气质量控制目标是全年达标天数累计达256天。\n<br><br><br>1-8月间，月平均空气质量合格天数约为多少天?\n<br><br><br>下列关于中国近现代史上的事件表述不正确的是：\n<br>一、根据以下资料，回答121～125题。\n<br>2010年上半年，全国原油产量为9848万吨，同比增长5.3%，上年同期为下降1%。进口原油11797万吨（海关统计），增长30.2%。原油加工量20586万吨，增长17.9%，增速同比加快16.4个百分点。成品油产量中，汽油产量增长6%，增速同比减缓7.9个百分点；柴油产量增长28.1%，增速同比加快15.8个百分点。\n<br>据行业统计，2010年上半年成品油表观消费量10963万吨，同比增长12.5%。其中，一、二季度分别增长16.3%和9.2%。\n<br>201O年6月份，布伦特原油平均价格为75.28美元/桶，比上月回落1.75美元/桶，同比上涨10.4%。结合国际市场油价变化情况，国家于6月1日将汽油、柴油批发价格分别下调230元/吨和220元/吨。\n<br>2010年上半年，全国天然气产量459亿立方米，同比增长10.8%，增速同比加快3.2个百分点。国家于6月1日将国产陆上天然气出厂基准价格上调了230元/千立方米。\n<br>2010年1-5月，石油石化行业实现利润1645亿元，同比增长76.4%，上年同期为下降35.4%。其中，石油天然气开采业利润1319亿元，同比增长1.67倍，上年同期为下降75.8%，炼油行业利润326亿元，同比下降25.7%，上年同期为增长1.8倍。\n<br><br><br> 2010年上半年，全国成品油表观消费量同比增加了约多少万吨？\n<br>　　二、根据以下资料，回答121～125题。\n<br>表1　2010年三大经济圈产业结构及增长速度（％）\n<br> \t长三角\t珠三角\t京津冀\t全国\n<br> \t占地区生产总值比重\t增长\n<br>速度\t占地区生产\n<br>总值比重\t增长\n<br>速度\t占地区生产\n<br>总值比重\t增长\n<br>速度\t占国内生产总值比重\t增长\n<br>速度\n<br>第一产业产值\t4.7\t3.6\t5.0\t4.4\t6.6\t3.3\t10.2\t4.3\n<br>第二产业产值\t50.6\t13.4\t50.4\t14.5\t43.8\t15.2\t46.8\t12.2\n<br>第三产业产值\t44.7\t10.7\t44.6\t10.1\t49.6\t11.4\t43.0\t9.5\n<br>表2　2010三大经济圈主要经济指标（％）\n<br> \t长三角\t珠三角\t京津冀\t全国\n<br>指标\t占全国比重\t增长速度\t占全国比重\t增长速度\t占全国比重\t增长速度\t平均增长速度\n<br>地区生产总值\t21.4\t11.8\t9.4\t12.0\t10.8\t12.7\t10.3\n<br>固定资产投资\t14.7\t17.7\t4.1\t18.2\t9.7\t22.6\t23.8\n<br>社会消费品零售额\t18.9\t18.6\t8.0\t16.8\t10.1\t18.2\t18.4\n<br>地方财政收入\t23.5\t21.1\t7.7\t24.4\t11.7\t21.7\t25.7\n<br>实际利用外资\t47.9\t10.6\t17.4\t4.8\t19.9\t12.8\t17.4\n<br>进出口贸易额\t36.6\t35.3\t25.3\t28.4\t14.3\t38.3\t34.7\n<br><br><br>2010年，珠三角地区第二产业产值占国内生产总值的比重为：\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　2011年发现违法用地行为7.0万件，涉及土地5.0万公顷（耕地1.8万公顷），同比分别上升5.8%、11.0%（耕地下降2.4%）。立案查处违法用地案件4.2万件，涉及土地4.4万公顷（耕地1.5万公顷），同比分别上升2.5%、11.4%（耕地下降5.7%）。依法拆除违法构建筑物1289.8万平方米，收回土地3791.2公顷（耕地1064.7公顷），罚没款26.5亿元。\n<br><br><br>2011年结案的案件中，平均每个案件的罚没款约为多少万元（  ）\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　 \n<br>　　\n<br><br><br>2013年第一季度，该市电影院线平均每场电影的票房收入约为多少元（  ）\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n<br><br><br>2013年全国工业企业的税金增速比利润增速（  ）\n<br>　　三、根据以下资料，回答121～125题。\n<br>　　2014年1~5月，我国软件和信息技术服务业实现软件业务收入约13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC设计完成收入405.1亿元。\n<br><br><br>2014年1～5月，表中四项软件业务收入之和最高的东北地区副省级城市是（  ）\n", "A": "大连", "B": "长春", "C": "沈阳", "D": "哈尔滨"}, "123": {"Q": "<br>121～125题\n<br>2006年五月份北京市消费品市场较为活跃，实现社会消费品零售额272.2亿元，创今年历史第二高，据统计，1-5月份全市累计实现社会消费品零售额1312.7亿元，比去年同期增长12.5%。\n<br>汽车销售继续支撑北京消费品市场的繁荣。5月份，全市机动车类销售量为5.4万辆，同比增长23.9%，据对限额以上批发零售贸易企业统计，汽车类商品当月实现零售额32.3亿元，占限额以上批发零售贸易企业零售额比重的20.3%。\n<br>据对限额以上批发零售贸易企业统计。5月份，家具类、建筑及装潢材料类销售延续了4月的高幅增长，持续旺销，零售额同比增长了50%，其中，家具类商品零售额同比增长27.3%。建筑及装潢材料类商品零售额同比增长60.8%。同时由于季节\n<br>变换和节日商家促销的共同作用，家电销售大幅增长，限额以上批发零售家用电器和音像器材类商品零售额同比增长13.6%。\n<br><br><br>2006年5月份，限额以上批发零售贸易企业中，家具类商品零售额占家具类和建筑及装潢材料类商品零售额的比例是（ ）。\n<br>一、根据所给图表、文字资料回答121～126题。\n<br>在1994－2006年间，全国报纸印刷总量持续增长。\n<br>以2004年为例，年印刷量在10亿对开张以上的企业有30家，其中印刷量增长的企业占90%，而且全部增长5%以上，增长率达两位数的企业占66.67%，年印刷量在5亿－10亿对开张之间的企业有26家，其中印刷量增长的有25家，增长率达到两位数的有19家。\n<br>到了2005年，年印刷量在10亿对开张以上的企业有29家，其中印刷量增长的有17家，增长5%以上的有11家，而保持两位数增长的有8家，印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有31家，其中印刷量增长的有20家，增长5%以上的有16家，保持两位数增长的有13家，印刷量减少的企业有10家。\n<br>再看2006年，年印刷量在10亿对开张以上的企业有31家，其中印刷量增长的有19家，增长5%以上的有14家，保持两位数增长的有10家。印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有28家，其中印刷量增长的有20家，增长5%以上的有14家，保持两位数增长的有7家。印刷量减少的企业有8家。\n<br><br><br>2006年，年印刷量在10亿对开张以上的企业中，印刷量增长5%以上且低于10%的企业有多少家？\n<br>一、 根据所给图表、文字资料回答121～125题。\n<br>在2008年8月8日至24日奥运会期间，北京市的空气质量不仅天天达标，而且有10天达到一级，全面兑现了对奥运会空气质量的承诺。下图是2008年1-8月北京市大气质量检测情况，图中一、二、三、四级是空气质量等级，一级空气质量最好，一级和二级都是质量达标天气。2008年北京市的空气质量控制目标是全年达标天数累计达256天。\n<br><br><br>若将空气质量达标任务平均分配到各月，截至8月末，全年256天空气质量达标的计划完成情况是：\n<br><br><br>关于我国的湖泊，下列叙述正确的是：\n<br>一、根据以下资料，回答121～125题。\n<br>2010年上半年，全国原油产量为9848万吨，同比增长5.3%，上年同期为下降1%。进口原油11797万吨（海关统计），增长30.2%。原油加工量20586万吨，增长17.9%，增速同比加快16.4个百分点。成品油产量中，汽油产量增长6%，增速同比减缓7.9个百分点；柴油产量增长28.1%，增速同比加快15.8个百分点。\n<br>据行业统计，2010年上半年成品油表观消费量10963万吨，同比增长12.5%。其中，一、二季度分别增长16.3%和9.2%。\n<br>201O年6月份，布伦特原油平均价格为75.28美元/桶，比上月回落1.75美元/桶，同比上涨10.4%。结合国际市场油价变化情况，国家于6月1日将汽油、柴油批发价格分别下调230元/吨和220元/吨。\n<br>2010年上半年，全国天然气产量459亿立方米，同比增长10.8%，增速同比加快3.2个百分点。国家于6月1日将国产陆上天然气出厂基准价格上调了230元/千立方米。\n<br>2010年1-5月，石油石化行业实现利润1645亿元，同比增长76.4%，上年同期为下降35.4%。其中，石油天然气开采业利润1319亿元，同比增长1.67倍，上年同期为下降75.8%，炼油行业利润326亿元，同比下降25.7%，上年同期为增长1.8倍。\n<br><br><br> 2010年5月份，布伦特原油的平均价格约为每桶多少美元？\n<br>　　二、根据以下资料，回答121～125题。\n<br>表1　2010年三大经济圈产业结构及增长速度（％）\n<br> \t长三角\t珠三角\t京津冀\t全国\n<br> \t占地区生产总值比重\t增长\n<br>速度\t占地区生产\n<br>总值比重\t增长\n<br>速度\t占地区生产\n<br>总值比重\t增长\n<br>速度\t占国内生产总值比重\t增长\n<br>速度\n<br>第一产业产值\t4.7\t3.6\t5.0\t4.4\t6.6\t3.3\t10.2\t4.3\n<br>第二产业产值\t50.6\t13.4\t50.4\t14.5\t43.8\t15.2\t46.8\t12.2\n<br>第三产业产值\t44.7\t10.7\t44.6\t10.1\t49.6\t11.4\t43.0\t9.5\n<br>表2　2010三大经济圈主要经济指标（％）\n<br> \t长三角\t珠三角\t京津冀\t全国\n<br>指标\t占全国比重\t增长速度\t占全国比重\t增长速度\t占全国比重\t增长速度\t平均增长速度\n<br>地区生产总值\t21.4\t11.8\t9.4\t12.0\t10.8\t12.7\t10.3\n<br>固定资产投资\t14.7\t17.7\t4.1\t18.2\t9.7\t22.6\t23.8\n<br>社会消费品零售额\t18.9\t18.6\t8.0\t16.8\t10.1\t18.2\t18.4\n<br>地方财政收入\t23.5\t21.1\t7.7\t24.4\t11.7\t21.7\t25.7\n<br>实际利用外资\t47.9\t10.6\t17.4\t4.8\t19.9\t12.8\t17.4\n<br>进出口贸易额\t36.6\t35.3\t25.3\t28.4\t14.3\t38.3\t34.7\n<br><br><br>2010年，京津冀经济圈的哪一经济指标值居三大经济圈之首?\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　2011年发现违法用地行为7.0万件，涉及土地5.0万公顷（耕地1.8万公顷），同比分别上升5.8%、11.0%（耕地下降2.4%）。立案查处违法用地案件4.2万件，涉及土地4.4万公顷（耕地1.5万公顷），同比分别上升2.5%、11.4%（耕地下降5.7%）。依法拆除违法构建筑物1289.8万平方米，收回土地3791.2公顷（耕地1064.7公顷），罚没款26.5亿元。\n<br><br><br>2011年，发现违法但未立案的违法用地行为占发现违法用地行为总数的比重约为（  ）\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　 \n<br>　　\n<br><br><br>2013年1～4月，该市电影院线票房收入同比增量从高到低排序正确的是（  ）\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n<br><br><br>2013年该省以下行业利润增速从高到低排序正确的是（  ）\n<br>　　三、根据以下资料，回答121～125题。\n<br>　　2014年1~5月，我国软件和信息技术服务业实现软件业务收入约13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC设计完成收入405.1亿元。\n<br><br><br>2014年1～5月，副省级城市哪项软件业务完成收入之和低于该业务全国总收入的一半（  ）\n", "A": "数据处理和运营服务", "B": "信息咨询服务", "C": "嵌入式系统软件", "D": "IC设计\n"}, "124": {"Q": "<br>121～125题\n<br>2006年五月份北京市消费品市场较为活跃，实现社会消费品零售额272.2亿元，创今年历史第二高，据统计，1-5月份全市累计实现社会消费品零售额1312.7亿元，比去年同期增长12.5%。\n<br>汽车销售继续支撑北京消费品市场的繁荣。5月份，全市机动车类销售量为5.4万辆，同比增长23.9%，据对限额以上批发零售贸易企业统计，汽车类商品当月实现零售额32.3亿元，占限额以上批发零售贸易企业零售额比重的20.3%。\n<br>据对限额以上批发零售贸易企业统计。5月份，家具类、建筑及装潢材料类销售延续了4月的高幅增长，持续旺销，零售额同比增长了50%，其中，家具类商品零售额同比增长27.3%。建筑及装潢材料类商品零售额同比增长60.8%。同时由于季节\n<br>变换和节日商家促销的共同作用，家电销售大幅增长，限额以上批发零售家用电器和音像器材类商品零售额同比增长13.6%。\n<br><br><br>下列说法正确的是（ ）。\n<br>I.2006年1-5月份北京市每月平均社会消费品零售额比去年同期增长12.5％\n<br>II.2006年5月份，家具类、建筑及装潢材料类、家电类限额以上批发零售贸易企业零售额的增长率相比较，建筑及装潢材料类增长最快\n<br>III.2005年北京机动车类销售量约为4.36万辆\n<br>一、根据所给图表、文字资料回答121～126题。\n<br>在1994－2006年间，全国报纸印刷总量持续增长。\n<br>以2004年为例，年印刷量在10亿对开张以上的企业有30家，其中印刷量增长的企业占90%，而且全部增长5%以上，增长率达两位数的企业占66.67%，年印刷量在5亿－10亿对开张之间的企业有26家，其中印刷量增长的有25家，增长率达到两位数的有19家。\n<br>到了2005年，年印刷量在10亿对开张以上的企业有29家，其中印刷量增长的有17家，增长5%以上的有11家，而保持两位数增长的有8家，印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有31家，其中印刷量增长的有20家，增长5%以上的有16家，保持两位数增长的有13家，印刷量减少的企业有10家。\n<br>再看2006年，年印刷量在10亿对开张以上的企业有31家，其中印刷量增长的有19家，增长5%以上的有14家，保持两位数增长的有10家。印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有28家，其中印刷量增长的有20家，增长5%以上的有14家，保持两位数增长的有7家。印刷量减少的企业有8家。\n<br><br><br>以下关于1994－2006年年印刷量、年增长率的说法中，正确的是：\n<br>一、 根据所给图表、文字资料回答121～125题。\n<br>在2008年8月8日至24日奥运会期间，北京市的空气质量不仅天天达标，而且有10天达到一级，全面兑现了对奥运会空气质量的承诺。下图是2008年1-8月北京市大气质量检测情况，图中一、二、三、四级是空气质量等级，一级空气质量最好，一级和二级都是质量达标天气。2008年北京市的空气质量控制目标是全年达标天数累计达256天。\n<br><br><br>第二季度与第一季度相比，空气达标天数的比重：\n<br><br><br>一艘油轮自科威特港驶往大连，其最短航线为：\n<br>一、根据以下资料，回答121～125题。\n<br>2010年上半年，全国原油产量为9848万吨，同比增长5.3%，上年同期为下降1%。进口原油11797万吨（海关统计），增长30.2%。原油加工量20586万吨，增长17.9%，增速同比加快16.4个百分点。成品油产量中，汽油产量增长6%，增速同比减缓7.9个百分点；柴油产量增长28.1%，增速同比加快15.8个百分点。\n<br>据行业统计，2010年上半年成品油表观消费量10963万吨，同比增长12.5%。其中，一、二季度分别增长16.3%和9.2%。\n<br>201O年6月份，布伦特原油平均价格为75.28美元/桶，比上月回落1.75美元/桶，同比上涨10.4%。结合国际市场油价变化情况，国家于6月1日将汽油、柴油批发价格分别下调230元/吨和220元/吨。\n<br>2010年上半年，全国天然气产量459亿立方米，同比增长10.8%，增速同比加快3.2个百分点。国家于6月1日将国产陆上天然气出厂基准价格上调了230元/千立方米。\n<br>2010年1-5月，石油石化行业实现利润1645亿元，同比增长76.4%，上年同期为下降35.4%。其中，石油天然气开采业利润1319亿元，同比增长1.67倍，上年同期为下降75.8%，炼油行业利润326亿元，同比下降25.7%，上年同期为增长1.8倍。\n<br><br><br>2009年1-5月，石油天然气开采业利润占石油石化行业实现利润的比重约为：\n<br>　　二、根据以下资料，回答121～125题。\n<br>表1　2010年三大经济圈产业结构及增长速度（％）\n<br> \t长三角\t珠三角\t京津冀\t全国\n<br> \t占地区生产总值比重\t增长\n<br>速度\t占地区生产\n<br>总值比重\t增长\n<br>速度\t占地区生产\n<br>总值比重\t增长\n<br>速度\t占国内生产总值比重\t增长\n<br>速度\n<br>第一产业产值\t4.7\t3.6\t5.0\t4.4\t6.6\t3.3\t10.2\t4.3\n<br>第二产业产值\t50.6\t13.4\t50.4\t14.5\t43.8\t15.2\t46.8\t12.2\n<br>第三产业产值\t44.7\t10.7\t44.6\t10.1\t49.6\t11.4\t43.0\t9.5\n<br>表2　2010三大经济圈主要经济指标（％）\n<br> \t长三角\t珠三角\t京津冀\t全国\n<br>指标\t占全国比重\t增长速度\t占全国比重\t增长速度\t占全国比重\t增长速度\t平均增长速度\n<br>地区生产总值\t21.4\t11.8\t9.4\t12.0\t10.8\t12.7\t10.3\n<br>固定资产投资\t14.7\t17.7\t4.1\t18.2\t9.7\t22.6\t23.8\n<br>社会消费品零售额\t18.9\t18.6\t8.0\t16.8\t10.1\t18.2\t18.4\n<br>地方财政收入\t23.5\t21.1\t7.7\t24.4\t11.7\t21.7\t25.7\n<br>实际利用外资\t47.9\t10.6\t17.4\t4.8\t19.9\t12.8\t17.4\n<br>进出口贸易额\t36.6\t35.3\t25.3\t28.4\t14.3\t38.3\t34.7\n<br><br><br>2010年地方财政收入占地区生产总值比重低于全国平均水平的经济圈是：\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　2011年发现违法用地行为7.0万件，涉及土地5.0万公顷（耕地1.8万公顷），同比分别上升5.8%、11.0%（耕地下降2.4%）。立案查处违法用地案件4.2万件，涉及土地4.4万公顷（耕地1.5万公顷），同比分别上升2.5%、11.4%（耕地下降5.7%）。依法拆除违法构建筑物1289.8万平方米，收回土地3791.2公顷（耕地1064.7公顷），罚没款26.5亿元。\n<br><br><br>下列年份中，本期结案中涉及的耕地面积占结案涉及土地面积比重最高的是（  ）\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　 \n<br>　　\n<br><br><br>2012年1～4月，该市平均每天观看电影的观众超过10万人次的月份有几个（  ）\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n<br><br><br>2013年该省工业企业的哪项信息，能够从上述资料中直接推出（  ）\n<br>　　三、根据以下资料，回答121～125题。\n<br>　　2014年1~5月，我国软件和信息技术服务业实现软件业务收入约13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC设计完成收入405.1亿元。\n<br><br><br>2014年1～5月，信息技术咨询服务收入同比增速最快的副省级城市，该项收入约是增速最慢的副省级城市的多少倍（  ）\n", "A": "21", "B": "4", "C": "201", "D": "70"}, "125": {"Q": "<br>121～125题\n<br>2006年五月份北京市消费品市场较为活跃，实现社会消费品零售额272.2亿元，创今年历史第二高，据统计，1-5月份全市累计实现社会消费品零售额1312.7亿元，比去年同期增长12.5%。\n<br>汽车销售继续支撑北京消费品市场的繁荣。5月份，全市机动车类销售量为5.4万辆，同比增长23.9%，据对限额以上批发零售贸易企业统计，汽车类商品当月实现零售额32.3亿元，占限额以上批发零售贸易企业零售额比重的20.3%。\n<br>据对限额以上批发零售贸易企业统计。5月份，家具类、建筑及装潢材料类销售延续了4月的高幅增长，持续旺销，零售额同比增长了50%，其中，家具类商品零售额同比增长27.3%。建筑及装潢材料类商品零售额同比增长60.8%。同时由于季节\n<br>变换和节日商家促销的共同作用，家电销售大幅增长，限额以上批发零售家用电器和音像器材类商品零售额同比增长13.6%。\n<br><br><br>下列说法肯定正确的是（ ）。\n<br>一、根据所给图表、文字资料回答121～126题。\n<br>在1994－2006年间，全国报纸印刷总量持续增长。\n<br>以2004年为例，年印刷量在10亿对开张以上的企业有30家，其中印刷量增长的企业占90%，而且全部增长5%以上，增长率达两位数的企业占66.67%，年印刷量在5亿－10亿对开张之间的企业有26家，其中印刷量增长的有25家，增长率达到两位数的有19家。\n<br>到了2005年，年印刷量在10亿对开张以上的企业有29家，其中印刷量增长的有17家，增长5%以上的有11家，而保持两位数增长的有8家，印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有31家，其中印刷量增长的有20家，增长5%以上的有16家，保持两位数增长的有13家，印刷量减少的企业有10家。\n<br>再看2006年，年印刷量在10亿对开张以上的企业有31家，其中印刷量增长的有19家，增长5%以上的有14家，保持两位数增长的有10家。印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有28家，其中印刷量增长的有20家，增长5%以上的有14家，保持两位数增长的有7家。印刷量减少的企业有8家。\n<br><br><br>2005年与2006年相比，年印刷量在5亿对开张以上的企业中，以下正确的一行是：\n<br>                                                  2005   2006\n<br>一、 根据所给图表、文字资料回答121～125题。\n<br>在2008年8月8日至24日奥运会期间，北京市的空气质量不仅天天达标，而且有10天达到一级，全面兑现了对奥运会空气质量的承诺。下图是2008年1-8月北京市大气质量检测情况，图中一、二、三、四级是空气质量等级，一级空气质量最好，一级和二级都是质量达标天气。2008年北京市的空气质量控制目标是全年达标天数累计达256天。\n<br><br><br>下列关于2008年1-8月间北京空气质量的描述，不正确的是：\n<br><br><br>“四书五经”中的“四书”指的是：\n<br>一、根据以下资料，回答121～125题。\n<br>2010年上半年，全国原油产量为9848万吨，同比增长5.3%，上年同期为下降1%。进口原油11797万吨（海关统计），增长30.2%。原油加工量20586万吨，增长17.9%，增速同比加快16.4个百分点。成品油产量中，汽油产量增长6%，增速同比减缓7.9个百分点；柴油产量增长28.1%，增速同比加快15.8个百分点。\n<br>据行业统计，2010年上半年成品油表观消费量10963万吨，同比增长12.5%。其中，一、二季度分别增长16.3%和9.2%。\n<br>201O年6月份，布伦特原油平均价格为75.28美元/桶，比上月回落1.75美元/桶，同比上涨10.4%。结合国际市场油价变化情况，国家于6月1日将汽油、柴油批发价格分别下调230元/吨和220元/吨。\n<br>2010年上半年，全国天然气产量459亿立方米，同比增长10.8%，增速同比加快3.2个百分点。国家于6月1日将国产陆上天然气出厂基准价格上调了230元/千立方米。\n<br>2010年1-5月，石油石化行业实现利润1645亿元，同比增长76.4%，上年同期为下降35.4%。其中，石油天然气开采业利润1319亿元，同比增长1.67倍，上年同期为下降75.8%，炼油行业利润326亿元，同比下降25.7%，上年同期为增长1.8倍。\n<br><br><br>能够从上述资抖中推出的是：\n<br>A 2009年上半年，全国原油进口量高于原油产量\n<br>B．2009年上半年，全国汽油产量同比增长事高于柴油\n<br>C．2009年一季度，全国成品油表观消费量高于二季度\n<br>D. 2009年-上丰年，全国天然气产量同比增长l4%\n<br>二、根据以下资料，回答126～130题\n<br>2008年世界稻谷总产量68501.3万吨，比2000年增长14.3%；小麦总产量68994.6万吨，比2000年增长17.8%；玉米总产量82271.0万吨，比2000年增长39.1%；大豆总产量23095.3万吨，比2000年增长43.2%。\n<br>126．下列四种谷物中，2008年与2000年相比全世界增产量最多的是：\n<br>　　二、根据以下资料，回答121～125题。\n<br>表1　2010年三大经济圈产业结构及增长速度（％）\n<br> \t长三角\t珠三角\t京津冀\t全国\n<br> \t占地区生产总值比重\t增长\n<br>速度\t占地区生产\n<br>总值比重\t增长\n<br>速度\t占地区生产\n<br>总值比重\t增长\n<br>速度\t占国内生产总值比重\t增长\n<br>速度\n<br>第一产业产值\t4.7\t3.6\t5.0\t4.4\t6.6\t3.3\t10.2\t4.3\n<br>第二产业产值\t50.6\t13.4\t50.4\t14.5\t43.8\t15.2\t46.8\t12.2\n<br>第三产业产值\t44.7\t10.7\t44.6\t10.1\t49.6\t11.4\t43.0\t9.5\n<br>表2　2010三大经济圈主要经济指标（％）\n<br> \t长三角\t珠三角\t京津冀\t全国\n<br>指标\t占全国比重\t增长速度\t占全国比重\t增长速度\t占全国比重\t增长速度\t平均增长速度\n<br>地区生产总值\t21.4\t11.8\t9.4\t12.0\t10.8\t12.7\t10.3\n<br>固定资产投资\t14.7\t17.7\t4.1\t18.2\t9.7\t22.6\t23.8\n<br>社会消费品零售额\t18.9\t18.6\t8.0\t16.8\t10.1\t18.2\t18.4\n<br>地方财政收入\t23.5\t21.1\t7.7\t24.4\t11.7\t21.7\t25.7\n<br>实际利用外资\t47.9\t10.6\t17.4\t4.8\t19.9\t12.8\t17.4\n<br>进出口贸易额\t36.6\t35.3\t25.3\t28.4\t14.3\t38.3\t34.7\n<br><br><br>能够从上述资料中推出的是：\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　2011年发现违法用地行为7.0万件，涉及土地5.0万公顷（耕地1.8万公顷），同比分别上升5.8%、11.0%（耕地下降2.4%）。立案查处违法用地案件4.2万件，涉及土地4.4万公顷（耕地1.5万公顷），同比分别上升2.5%、11.4%（耕地下降5.7%）。依法拆除违法构建筑物1289.8万平方米，收回土地3791.2公顷（耕地1064.7公顷），罚没款26.5亿元。\n<br><br><br>能够从上述资料中推出的是（  ）\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　 \n<br>　　\n<br><br><br>关于2013年4月该市广播影视情况，能够从资料中推出的是（  ）\n<br>　　二、根据以下资料，回答121～125题。\n<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n<br><br><br>能够从上述资料中推出的是（  ）\n<br>　　三、根据以下资料，回答121～125题。\n<br>　　2014年1~5月，我国软件和信息技术服务业实现软件业务收入约13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC设计完成收入405.1亿元。\n<br><br><br>关于2014年1～5月副省级城市软件业务收入，能够从上述资料中推出的是（  ）\n", "A": "广州市的四项业务收入在副省级城市中均排名前三", "B": "武汉市的四项业务收入增速均高于副省级城市平均水平", "C": "深圳市IC设计业务收入超过副省级城市该项业务收入的平均水平", "D": "数据处理和运营服务与嵌入式系统软件收入最高的副省级城市是同一个"}, "126": {"Q": "<br>126～130题\n<br>某一年份引黄各省（区、市）地表水分行业利用情况统计\n<br>（单位：亿立方米）\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2007/126-130.1.png\">\n<br>说明：地表水取水量是指直接从黄河干、支流引（提）的水量；地表水耗水量是指地表水取水量扣除其回归到黄河干、支流河道的水量后的水量。\n<br><br><br>下列行业中，每单位取水量中耗水量最少的是（ ）。\n<br>一、根据所给图表、文字资料回答121～126题。\n<br>在1994－2006年间，全国报纸印刷总量持续增长。\n<br>以2004年为例，年印刷量在10亿对开张以上的企业有30家，其中印刷量增长的企业占90%，而且全部增长5%以上，增长率达两位数的企业占66.67%，年印刷量在5亿－10亿对开张之间的企业有26家，其中印刷量增长的有25家，增长率达到两位数的有19家。\n<br>到了2005年，年印刷量在10亿对开张以上的企业有29家，其中印刷量增长的有17家，增长5%以上的有11家，而保持两位数增长的有8家，印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有31家，其中印刷量增长的有20家，增长5%以上的有16家，保持两位数增长的有13家，印刷量减少的企业有10家。\n<br>再看2006年，年印刷量在10亿对开张以上的企业有31家，其中印刷量增长的有19家，增长5%以上的有14家，保持两位数增长的有10家。印刷量减少的企业有11家。年印刷量在5亿－10亿对开张之间的企业有28家，其中印刷量增长的有20家，增长5%以上的有14家，保持两位数增长的有7家。印刷量减少的企业有8家。\n<br><br><br>根据资料，下列可以解释报纸印刷量增长率变化的事例是：\n<br>二、根据以下资半斗，回答126～130题。\n<br>2006年，全国农村外出从业劳动力中，男性劳动力8434万人，  占64％。从年龄构成上看，20岁以下占·16．1％；21-30岁占36．5％；31-40岁占29．5％；41-50岁占12．8％；51岁以上占5．1％。从文化程度看，文盲占1．2％；小学文化程度占18．7％；初中文化程度占70．1％；高中文化程度占8．7％；大专及以上文化程度占1．3％。\n<br><br><br>全国农村外出从业的女性劳动力约有多少万人?\n<br><br><br>下列对哲学家及其思想的认定不正确的是：\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2010年底，全国高速公路里程为7.41万公里，居世界第二位，比“十一五”规划目标增加9108公里，其中，国家高速公路5.77万公里，比上年末增加0.54万公里。“五纵七横”12条国道主干线提前13年全部建成。全国有11个省份的高速公路里程超过3000公里。\n<br><br><br>根据“十一五”规划，2010年底全国高速公路里程应达到多少万公里?\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　截至2011年4月21日22时，沪深两市已有534加上市公司公布第一季度财报。这534家公司实现营业总收入4572.78亿元，同比增长30.74%；实现净利润336.7亿元，同比增长30.52%。不过，一季度销售收入和净利润环比则有所下降，其中营业总收入环比下降12%，净利润环比下降25%。这534加公司2011年一季度存货6167.68亿元，较上年年末增长10%。\n<br>　　已公布一季度的创业板公司有71家，实现营业收入80.08亿元，同比增长73.60%；实现净利润13.16亿元，同比增长80%。已公布一季报的中小企业板公司有202家，实现营业收入789.97亿元，同比增长36%；实现净利润73.25亿元，同比增长25%。25家已公布一季报的房地产公司一季度实现营业收入193.68亿元，同比增长9%；实现净利润29.97亿元，同比增长31%；存货2892.18亿元，同比增长10%。\n<br>　　已公布一季报的6加钢铁公司一季度存货为322亿元，实现营业收入493.39亿元，同比略有降低，环比下降20%；实现净利润12.65亿元，同比增长62%，环比表现更好，这6家公司2010年四季度净亏损3.77亿元。\n<br>　　建筑机械类公司持续了之前的景气度，有4家公司公布一季报，实现营业总收入15.90亿元，同比增长39%；实现净利润1.18亿元，同比增长47.5%。\n<br><br><br>已公布一季报的534家公司，平均每家在2010年第四季度实现营业收入约为（  ）亿元\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2012年第三季度全国100个城市的公共就业服务机构市场中，用人单位通过公共就业服务机构招聘各类人员约643.5万人，进入市场的求职者约610万人，岗位空缺与求职人数比率比上年同期上升了1%，上年同期这100个城市中，用人单位通过公共就业服务机构招聘各类人员约577.9万人。\n<br>　　2012年第三季度，在所有求职人员中：失业人员所占比重为48.8%，其中，新成长失业青年占24.2%（在新成长失业青年中应届高校毕业生占51.4%），就业转失业人员占13.4%，其他失业人员占11.2%，外来务工人员的比重为41%，外来务工人员由本市农村人员和外埠人员组成，其中本市农村人员为95.2万人。\n<br><br><br>与2011年同期相比，2012年第三季度全国100个城市调查的公共就业服务机构市场供求中，进入市场的求职者人数（  ）\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2014年1-5月，我国软件和信息技术服务业实现软件业务收入13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC.设计完成收入405.1亿元。\n<br><br><br>2014年前5个月完成收入排名前三的软件业务，同期完成收入占我国软件业务总收入的比重约为（  ）\n<br>　　四、根据以下资料，回答126～130题。\n<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n<br><br><br>2013年末全国群众文化机构数量同比约增长了（  ）\n", "A": "8%", "B": "3%", "C": "0.9%", "D": "0.4%"}, "127": {"Q": "<br>126～130题\n<br>某一年份引黄各省（区、市）地表水分行业利用情况统计\n<br>（单位：亿立方米）\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2007/126-130.1.png\">\n<br>说明：地表水取水量是指直接从黄河干、支流引（提）的水量；地表水耗水量是指地表水取水量扣除其回归到黄河干、支流河道的水量后的水量。\n<br><br><br>下列省份中，每单位耗水量所需取水量最少的是（ ）。\n<br>二、根据下图回答127～130题。\n<br>1990-1992年和2000-2002年全球发展中地区饥饿人口的比例示意图\n<br><br><br>1990－2002年间，当地人民食物获取状况恶化的地区是：\n<br>二、根据以下资半斗，回答126～130题。\n<br>2006年，全国农村外出从业劳动力中，男性劳动力8434万人，  占64％。从年龄构成上看，20岁以下占·16．1％；21-30岁占36．5％；31-40岁占29．5％；41-50岁占12．8％；51岁以上占5．1％。从文化程度看，文盲占1．2％；小学文化程度占18．7％；初中文化程度占70．1％；高中文化程度占8．7％；大专及以上文化程度占1．3％。\n<br><br><br>表中“?”处的数值应为：\n<br><br><br>下列对人物及其贡献的表述不正确的是：\n<br><br><br> 将每个国家的四种谷物按2008年的产量分别排序，哪个国家产量排名第一的谷物与2000年相比产量增长率最高？\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2010年底，全国高速公路里程为7.41万公里，居世界第二位，比“十一五”规划目标增加9108公里，其中，国家高速公路5.77万公里，比上年末增加0.54万公里。“五纵七横”12条国道主干线提前13年全部建成。全国有11个省份的高速公路里程超过3000公里。\n<br><br><br>2010年底，高速公路里程超过全国总里程5%的省份有几个?\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　截至2011年4月21日22时，沪深两市已有534加上市公司公布第一季度财报。这534家公司实现营业总收入4572.78亿元，同比增长30.74%；实现净利润336.7亿元，同比增长30.52%。不过，一季度销售收入和净利润环比则有所下降，其中营业总收入环比下降12%，净利润环比下降25%。这534加公司2011年一季度存货6167.68亿元，较上年年末增长10%。\n<br>　　已公布一季度的创业板公司有71家，实现营业收入80.08亿元，同比增长73.60%；实现净利润13.16亿元，同比增长80%。已公布一季报的中小企业板公司有202家，实现营业收入789.97亿元，同比增长36%；实现净利润73.25亿元，同比增长25%。25家已公布一季报的房地产公司一季度实现营业收入193.68亿元，同比增长9%；实现净利润29.97亿元，同比增长31%；存货2892.18亿元，同比增长10%。\n<br>　　已公布一季报的6加钢铁公司一季度存货为322亿元，实现营业收入493.39亿元，同比略有降低，环比下降20%；实现净利润12.65亿元，同比增长62%，环比表现更好，这6家公司2010年四季度净亏损3.77亿元。\n<br>　　建筑机械类公司持续了之前的景气度，有4家公司公布一季报，实现营业总收入15.90亿元，同比增长39%；实现净利润1.18亿元，同比增长47.5%。\n<br><br><br>这534家公司中，平均每家中小企业板公司在2011年第一季度的净利润约是创业板公司的（  ）\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2012年第三季度全国100个城市的公共就业服务机构市场中，用人单位通过公共就业服务机构招聘各类人员约643.5万人，进入市场的求职者约610万人，岗位空缺与求职人数比率比上年同期上升了1%，上年同期这100个城市中，用人单位通过公共就业服务机构招聘各类人员约577.9万人。\n<br>　　2012年第三季度，在所有求职人员中：失业人员所占比重为48.8%，其中，新成长失业青年占24.2%（在新成长失业青年中应届高校毕业生占51.4%），就业转失业人员占13.4%，其他失业人员占11.2%，外来务工人员的比重为41%，外来务工人员由本市农村人员和外埠人员组成，其中本市农村人员为95.2万人。\n<br><br><br>2012年第三季度全国100个城市，求职的新成长失业青年中，应届高校毕业生人数约为（  ）\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2014年1-5月，我国软件和信息技术服务业实现软件业务收入13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC.设计完成收入405.1亿元。\n<br><br><br>2014年1～5月，表中四项软件业务收入之和最高的东北地区副省级城市是（  ）\n<br>　　四、根据以下资料，回答126～130题。\n<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n<br><br><br>2013年每个馆办文艺团体平均每月演出约多少场（  ）\n", "A": "25", "B": "12", "C": "5", "D": "2"}, "128": {"Q": "<br>126～130题\n<br>某一年份引黄各省（区、市）地表水分行业利用情况统计\n<br>（单位：亿立方米）\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2007/126-130.1.png\">\n<br>说明：地表水取水量是指直接从黄河干、支流引（提）的水量；地表水耗水量是指地表水取水量扣除其回归到黄河干、支流河道的水量后的水量。\n<br><br><br>内蒙古地表水取水量与耗水量分别占全河地表水取水量和耗水量的比重约是（　）。\n<br>二、根据下图回答127～130题。\n<br>1990-1992年和2000-2002年全球发展中地区饥饿人口的比例示意图\n<br><br><br>按1990－2002年间的发展趋势，有几个地区将能够达到或超过2015年发展中地区（总体）的目标水平？\n<br>二、根据以下资半斗，回答126～130题。\n<br>2006年，全国农村外出从业劳动力中，男性劳动力8434万人，  占64％。从年龄构成上看，20岁以下占·16．1％；21-30岁占36．5％；31-40岁占29．5％；41-50岁占12．8％；51岁以上占5．1％。从文化程度看，文盲占1．2％；小学文化程度占18．7％；初中文化程度占70．1％；高中文化程度占8．7％；大专及以上文化程度占1．3％。\n<br><br><br>假设不同性别劳动力会在三大产业间均匀分布，则全国男性农村外出从业劳动力从事第二产业的约有多少万人?\n<br><br><br>下列关于武器装备的说法不正确的是：\n<br><br><br>2000年，中国稻谷产量占世界稻谷产量的比重约为：\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2010年底，全国高速公路里程为7.41万公里，居世界第二位，比“十一五”规划目标增加9108公里，其中，国家高速公路5.77万公里，比上年末增加0.54万公里。“五纵七横”12条国道主干线提前13年全部建成。全国有11个省份的高速公路里程超过3000公里。\n<br><br><br>2005年底，全国高速公路里程为多少万公里?\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　截至2011年4月21日22时，沪深两市已有534加上市公司公布第一季度财报。这534家公司实现营业总收入4572.78亿元，同比增长30.74%；实现净利润336.7亿元，同比增长30.52%。不过，一季度销售收入和净利润环比则有所下降，其中营业总收入环比下降12%，净利润环比下降25%。这534加公司2011年一季度存货6167.68亿元，较上年年末增长10%。\n<br>　　已公布一季度的创业板公司有71家，实现营业收入80.08亿元，同比增长73.60%；实现净利润13.16亿元，同比增长80%。已公布一季报的中小企业板公司有202家，实现营业收入789.97亿元，同比增长36%；实现净利润73.25亿元，同比增长25%。25家已公布一季报的房地产公司一季度实现营业收入193.68亿元，同比增长9%；实现净利润29.97亿元，同比增长31%；存货2892.18亿元，同比增长10%。\n<br>　　已公布一季报的6加钢铁公司一季度存货为322亿元，实现营业收入493.39亿元，同比略有降低，环比下降20%；实现净利润12.65亿元，同比增长62%，环比表现更好，这6家公司2010年四季度净亏损3.77亿元。\n<br>　　建筑机械类公司持续了之前的景气度，有4家公司公布一季报，实现营业总收入15.90亿元，同比增长39%；实现净利润1.18亿元，同比增长47.5%。\n<br><br><br>已公布2011年一季报的房地产公司中，平均每家公司的存货比上年同期增长了约多少亿元（  ）\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2012年第三季度全国100个城市的公共就业服务机构市场中，用人单位通过公共就业服务机构招聘各类人员约643.5万人，进入市场的求职者约610万人，岗位空缺与求职人数比率比上年同期上升了1%，上年同期这100个城市中，用人单位通过公共就业服务机构招聘各类人员约577.9万人。\n<br>　　2012年第三季度，在所有求职人员中：失业人员所占比重为48.8%，其中，新成长失业青年占24.2%（在新成长失业青年中应届高校毕业生占51.4%），就业转失业人员占13.4%，其他失业人员占11.2%，外来务工人员的比重为41%，外来务工人员由本市农村人员和外埠人员组成，其中本市农村人员为95.2万人。\n<br><br><br>2012年第三季度全国十个城市中，第三产业需求岗位数超过第二产业2倍的城市共有（  ）\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2014年1-5月，我国软件和信息技术服务业实现软件业务收入13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC.设计完成收入405.1亿元。\n<br><br><br>2014年1～5月，副省级城市哪项软件业务完成收入之和低于该业务全国总收入的一半（  ）\n<br>　　四、根据以下资料，回答126～130题。\n<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n<br><br><br>2013年群众文化机构开展的活动中，平均每次活动参加人数最多的是（  ）\n", "A": "展览", "B": "文艺活动", "C": "公益性讲座", "D": "训练班"}, "129": {"Q": "<br>126～130题\n<br>某一年份引黄各省（区、市）地表水分行业利用情况统计\n<br>（单位：亿立方米）\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2007/126-130.1.png\">\n<br>说明：地表水取水量是指直接从黄河干、支流引（提）的水量；地表水耗水量是指地表水取水量扣除其回归到黄河干、支流河道的水量后的水量。\n<br><br><br>引黄各省（区、市）中地表水取水量最大的三个省份的取水量之和与最小的三个省份的取水量之和，占全河地表水取水量的比重分别约是（ ）。\n<br>二、根据下图回答127～130题。\n<br>1990-1992年和2000-2002年全球发展中地区饥饿人口的比例示意图\n<br><br><br>若南亚地区1992年总人口数为15亿，该地区平均人口年增长率为2%，那么2002年南亚地区饥饿人口总量为多少亿人？\n<br>二、根据以下资半斗，回答126～130题。\n<br>2006年，全国农村外出从业劳动力中，男性劳动力8434万人，  占64％。从年龄构成上看，20岁以下占·16．1％；21-30岁占36．5％；31-40岁占29．5％；41-50岁占12．8％；51岁以上占5．1％。从文化程度看，文盲占1．2％；小学文化程度占18．7％；初中文化程度占70．1％；高中文化程度占8．7％；大专及以上文化程度占1．3％。\n<br><br><br>关于农村外出从业劳动力的描述，无法从上述资料中推出的是：\n<br><br><br>下列有关现代科技的说法中，正确的是：\n<br><br><br>2000年，表中所列四国玉米的最高产量约是最低产量的多少倍？\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2010年底，全国高速公路里程为7.41万公里，居世界第二位，比“十一五”规划目标增加9108公里，其中，国家高速公路5.77万公里，比上年末增加0.54万公里。“五纵七横”12条国道主干线提前13年全部建成。全国有11个省份的高速公路里程超过3000公里。\n<br><br><br>2010年底，图2中11省拥有高速公路的里程约占同期全国总里程的：\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　截至2011年4月21日22时，沪深两市已有534加上市公司公布第一季度财报。这534家公司实现营业总收入4572.78亿元，同比增长30.74%；实现净利润336.7亿元，同比增长30.52%。不过，一季度销售收入和净利润环比则有所下降，其中营业总收入环比下降12%，净利润环比下降25%。这534加公司2011年一季度存货6167.68亿元，较上年年末增长10%。\n<br>　　已公布一季度的创业板公司有71家，实现营业收入80.08亿元，同比增长73.60%；实现净利润13.16亿元，同比增长80%。已公布一季报的中小企业板公司有202家，实现营业收入789.97亿元，同比增长36%；实现净利润73.25亿元，同比增长25%。25家已公布一季报的房地产公司一季度实现营业收入193.68亿元，同比增长9%；实现净利润29.97亿元，同比增长31%；存货2892.18亿元，同比增长10%。\n<br>　　已公布一季报的6加钢铁公司一季度存货为322亿元，实现营业收入493.39亿元，同比略有降低，环比下降20%；实现净利润12.65亿元，同比增长62%，环比表现更好，这6家公司2010年四季度净亏损3.77亿元。\n<br>　　建筑机械类公司持续了之前的景气度，有4家公司公布一季报，实现营业总收入15.90亿元，同比增长39%；实现净利润1.18亿元，同比增长47.5%。\n<br><br><br>已经公布一季报的钢铁板块公司2010年第四季度的净利率（净利润比营业收入）约为（  ）\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2012年第三季度全国100个城市的公共就业服务机构市场中，用人单位通过公共就业服务机构招聘各类人员约643.5万人，进入市场的求职者约610万人，岗位空缺与求职人数比率比上年同期上升了1%，上年同期这100个城市中，用人单位通过公共就业服务机构招聘各类人员约577.9万人。\n<br>　　2012年第三季度，在所有求职人员中：失业人员所占比重为48.8%，其中，新成长失业青年占24.2%（在新成长失业青年中应届高校毕业生占51.4%），就业转失业人员占13.4%，其他失业人员占11.2%，外来务工人员的比重为41%，外来务工人员由本市农村人员和外埠人员组成，其中本市农村人员为95.2万人。\n<br><br><br>2012年第三季度全国十个城市中，岗位空缺大于求职人数缺口最大的前三个职业，在半数以上城市中出现过的是（  ）\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2014年1-5月，我国软件和信息技术服务业实现软件业务收入13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC.设计完成收入405.1亿元。\n<br><br><br>2014年1～5月，信息技术咨询服务收入同比增速最快的副省级城市，该项收入约是增速最慢的副省级城市的多少倍（  ）\n<br>　　四、根据以下资料，回答126～130题。\n<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n<br><br><br>2007～2013年间，平均每万人群众文化设施建筑面积同比增速高于10%的年份有几个（  ）\n", "A": "5", "B": "4", "C": "3", "D": "2"}, "130": {"Q": "<br>126～130题\n<br>某一年份引黄各省（区、市）地表水分行业利用情况统计\n<br>（单位：亿立方米）\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2007/126-130.1.png\">\n<br>说明：地表水取水量是指直接从黄河干、支流引（提）的水量；地表水耗水量是指地表水取水量扣除其回归到黄河干、支流河道的水量后的水量。\n<br><br><br>下列说法正确的是（ ）。\n<br>二、根据下图回答127～130题。\n<br>1990-1992年和2000-2002年全球发展中地区饥饿人口的比例示意图\n<br><br><br>下列说法中，不能从图示信息中获得支持的是：\n<br>Ⅰ.1992－2002年间，北非饥饿人口的数量并没有因人口总量的变化而变化\n<br>Ⅱ.1992－2002年间，东南亚和南亚地区的饥饿人口比例基本能反映发展中地区的总体状况\n<br>Ⅲ.1992－2002年间，发展中地区的饥饿人口主要集中在南亚地区和撒哈拉以南的非洲地区\n<br>Ⅳ.1992－2002年间，东亚地区在改善人民饥饿状况的工作方面最为突出\n<br>二、根据以下资半斗，回答126～130题。\n<br>2006年，全国农村外出从业劳动力中，男性劳动力8434万人，  占64％。从年龄构成上看，20岁以下占·16．1％；21-30岁占36．5％；31-40岁占29．5％；41-50岁占12．8％；51岁以上占5．1％。从文化程度看，文盲占1．2％；小学文化程度占18．7％；初中文化程度占70．1％；高中文化程度占8．7％；大专及以上文化程度占1．3％。\n<br><br><br>关于农村外出从业劳动力的描述，能够从上述资料中推出的是：\n<br>丸东北地区劳动力对从业地的选择差异最小\n<br>B．超过7500~7男性劳动力为高中以下文化程度\n<br>C．中西部地区劳动力大部分流向东部和东北地区\n<br>D．大专及以上文化程度仅占1．3％，说明高学历的劳动力多数都在家从业\n<br>三、根据以下资料，回答131～135题。\n<br>131．2007年该港口货物吞吐量最高的季度是：\n<br><br><br>下列有关能源的表述正确的是：\n<br><br><br>能够从上述资料中推出的是：\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2010年底，全国高速公路里程为7.41万公里，居世界第二位，比“十一五”规划目标增加9108公里，其中，国家高速公路5.77万公里，比上年末增加0.54万公里。“五纵七横”12条国道主干线提前13年全部建成。全国有11个省份的高速公路里程超过3000公里。\n<br><br><br>关于我国“十一五”期间高速公路建设状况，能够从资料中推出的是：\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　截至2011年4月21日22时，沪深两市已有534加上市公司公布第一季度财报。这534家公司实现营业总收入4572.78亿元，同比增长30.74%；实现净利润336.7亿元，同比增长30.52%。不过，一季度销售收入和净利润环比则有所下降，其中营业总收入环比下降12%，净利润环比下降25%。这534加公司2011年一季度存货6167.68亿元，较上年年末增长10%。\n<br>　　已公布一季度的创业板公司有71家，实现营业收入80.08亿元，同比增长73.60%；实现净利润13.16亿元，同比增长80%。已公布一季报的中小企业板公司有202家，实现营业收入789.97亿元，同比增长36%；实现净利润73.25亿元，同比增长25%。25家已公布一季报的房地产公司一季度实现营业收入193.68亿元，同比增长9%；实现净利润29.97亿元，同比增长31%；存货2892.18亿元，同比增长10%。\n<br>　　已公布一季报的6加钢铁公司一季度存货为322亿元，实现营业收入493.39亿元，同比略有降低，环比下降20%；实现净利润12.65亿元，同比增长62%，环比表现更好，这6家公司2010年四季度净亏损3.77亿元。\n<br>　　建筑机械类公司持续了之前的景气度，有4家公司公布一季报，实现营业总收入15.90亿元，同比增长39%；实现净利润1.18亿元，同比增长47.5%。\n<br><br><br>关于这534家公司在2011年第一季度营业状况的描述与资料相符的是（  ）\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2012年第三季度全国100个城市的公共就业服务机构市场中，用人单位通过公共就业服务机构招聘各类人员约643.5万人，进入市场的求职者约610万人，岗位空缺与求职人数比率比上年同期上升了1%，上年同期这100个城市中，用人单位通过公共就业服务机构招聘各类人员约577.9万人。\n<br>　　2012年第三季度，在所有求职人员中：失业人员所占比重为48.8%，其中，新成长失业青年占24.2%（在新成长失业青年中应届高校毕业生占51.4%），就业转失业人员占13.4%，其他失业人员占11.2%，外来务工人员的比重为41%，外来务工人员由本市农村人员和外埠人员组成，其中本市农村人员为95.2万人。\n<br><br><br>从上述资料能够推出的是（  ）\n<br>　　三、根据以下资料，回答126～130题。\n<br>　　2014年1-5月，我国软件和信息技术服务业实现软件业务收入13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC.设计完成收入405.1亿元。\n<br><br><br>关于2014年1～5月副省级城市软件业务收入，能够从上述资料中推出的是（  ）\n<br>　　四、根据以下资料，回答126～130题。\n<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n<br><br><br>能够从上述资料中推出的是（  ）\n", "A": "2013年文艺活动的参加人数约是公益性讲座的50倍", "B": "2012年末全国群众文化机构共有从业人员16万多人", "C": "2013年全国人均群众文化设施建筑面积比2006年翻了一番", "D": "2013年乡镇文化站占群众文化机构总数的比重高于上年水平"}, "131": {"Q": "<br>131～135题\n<br>2005年全国专利审查与专利代理业务研讨会宣布，预计在“十一五”期间，我国专利申请总量将达346万件，其中发明专利申请总量将达到140万件，实用新型专利申请总量将达到89万件，外观设计专利申请总量将达到117万件。\n<br>据介绍，我国专利审批总体能力在“十五”期间大幅提高，审查周期大幅缩短，发明专利人均待审量由“十五”初期（2001年）的154件下降到“十五”末期（2005年）的85件，平均结案周期从“十五”初期的53个月缩短至“十五”末期的24个月。\n<br>改革开放以来，我国专利申请量和授予量增长速度迅猛。1985年4月1日至2005年8月31日，我国受理的三类专利申请总量达到258.5万件，其中前100万件历时15年整，而第二个100万件历时仅4年零2个月；至2005年8月31日，三种专利的授予总\n<br>量达到140.38万件。其中，2004年共受理专利申请35.38万件，同比增长14.7％；2004年共授予专利19.02万件，同比增长4.4％。\n<br>我国的实用新型专利、外观设计专利和商标的年申请量已跃居世界第一，其中90％以上为国内申请。\n<br><br><br>与2003年相比，2004年我国专利的授予比例（授予比例＝专利申请授予量／专利申请受理量）（ ）。\n<br>三、根据下列文字说明、表1和表2回答131～135题。\n<br>某市2005年就该市城镇居民和农民参加体育锻炼及其影响因素，开展了一项调查。调查结束后按城乡、性别分别进行了统计，统计结果如表1和表2所示。\n<br><br><br>在各项体育项目的普及程度上，农村与城镇相比：\n<br><br><br>关于宇宙的起源，最具代表性、影响最大的理论是：\n<br>三、根据以下资料，回答131～135题\n<br>2010年一季度，我国水产品贸易进出口总量158.7万吨，进出口总额40.9亿美元，同比分别增长14.2%和29.0%．其中，出口量67.1万吨，出口量67.1万吨，出口额26.5亿美元，同比分别增长11.7%和24.9%;进口量91.6万吨，进口额14.4亿美元，同比分别增长16.0%和37.5%。\n<br><br><br> 2010年一季度，我国水产品出口额比上年同期约增长了多少亿美元？\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2010年，某省广电实际总收入为145.83亿元，同比增长32.07%。其中，广告收入为67.08亿元，同比增长25.88%，有线网络收入为45.38亿元，同比增长26.35%，其他收入为33.37亿元，同比增长57.3%。\n<br>　　2010年，该省广电收入中，省级收入为65.32亿元，比上年增加15.5亿元;地市级收入为41.61亿元，比上年增加13.39亿元;县级收入为38.90亿元，比上年增加6.52亿元。\n<br>　　2010年该省各市，县广电收入的区域分布如下：\n<br>　　东部地区50.06亿元，同比增长32.48%，占市县收入份额的62.18%，该地区的市均收入为10.01亿元，上年同期为7.56亿元，中部地区17.78亿元，同比增长40.70%，该地区的市均收入为5.93亿元，上年同期为4.21亿元。西部地区12.67亿元，同比增长80.86%，该地区的市均收入为2.53亿元，上年同期为1.4亿元。\n<br>　　截止2010年底，该省有线电视用户数为1885.88万户，比上年末净增161.7万户。其中有线数字电视用户为1007.8万户，比上年末净增277.58万户。\n<br><br><br>2009年，该省的有线网络收入约为多少亿元?\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2011年全国农民工总量达到25278万人，比上年增加1055万人，增长4.4%。农民工从业仍以制造业、建筑业和服务业为主，从事建筑业的比重明显提高。从农民工的就业地区来看，2011年在东部地区务工的农民工16537万人，比上年增加324万人；在中部地区务工的农民工4438万人，比上年增加334万人，增长8.1%；在西部地区务工的农民工4215万人，比上年增加370万人，增长9.6%。\n<br><br><br>与上一年相比，2011年在东部地区务工的农民工人数增长率约为（  ）\n<br>　　四、根据以下资料，回答131～135题。\n<br><br><br>下列年份中，国家电网公司并网机组总上网电量同比增速最快的是（  ）\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n<br><br><br>2013年末全国群众文化机构数量同比约增长了（  ）\n", "A": "8%", "B": "3%", "C": "0.9%", "D": "0.4%"}, "132": {"Q": "<br>131～135题\n<br>2005年全国专利审查与专利代理业务研讨会宣布，预计在“十一五”期间，我国专利申请总量将达346万件，其中发明专利申请总量将达到140万件，实用新型专利申请总量将达到89万件，外观设计专利申请总量将达到117万件。\n<br>据介绍，我国专利审批总体能力在“十五”期间大幅提高，审查周期大幅缩短，发明专利人均待审量由“十五”初期（2001年）的154件下降到“十五”末期（2005年）的85件，平均结案周期从“十五”初期的53个月缩短至“十五”末期的24个月。\n<br>改革开放以来，我国专利申请量和授予量增长速度迅猛。1985年4月1日至2005年8月31日，我国受理的三类专利申请总量达到258.5万件，其中前100万件历时15年整，而第二个100万件历时仅4年零2个月；至2005年8月31日，三种专利的授予总\n<br>量达到140.38万件。其中，2004年共受理专利申请35.38万件，同比增长14.7％；2004年共授予专利19.02万件，同比增长4.4％。\n<br>我国的实用新型专利、外观设计专利和商标的年申请量已跃居世界第一，其中90％以上为国内申请。\n<br><br><br>1985年4月1日至2005年8月31日，我国受理的专利申请中，最后约58.5万件专利的受理历时（ ）。\n<br>三、根据下列文字说明、表1和表2回答131～135题。\n<br>某市2005年就该市城镇居民和农民参加体育锻炼及其影响因素，开展了一项调查。调查结束后按城乡、性别分别进行了统计，统计结果如表1和表2所示。\n<br><br><br>与男性相比，女性中更普及的两个体育项目是：\n<br><br><br>2006年4月到2007年12月间，港口货物吞吐量高于900Z'吨的月份有多少个?\n<br><br><br>我国社会主义民族关系的基本特征是：平等、团结、互助、（ ）。\n<br>三、根据以下资料，回答131～135题\n<br>2010年一季度，我国水产品贸易进出口总量158.7万吨，进出口总额40.9亿美元，同比分别增长14.2%和29.0%．其中，出口量67.1万吨，出口量67.1万吨，出口额26.5亿美元，同比分别增长11.7%和24.9%;进口量91.6万吨，进口额14.4亿美元，同比分别增长16.0%和37.5%。\n<br><br><br> 2010年一季度，我国水产品主要进口来源地，按进口量从小到大排序正确的是：\n<br>A日本一挪威一美国    B秘鲁一东盟—日本\n<br>C挪威一美国一东盟    D东盟一智利一俄罗斯\n<br>133. 2010年一季度，我国与美国水产品进出口贸易额占我国水产品进出口贸易总额的比重约为：\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2010年，某省广电实际总收入为145.83亿元，同比增长32.07%。其中，广告收入为67.08亿元，同比增长25.88%，有线网络收入为45.38亿元，同比增长26.35%，其他收入为33.37亿元，同比增长57.3%。\n<br>　　2010年，该省广电收入中，省级收入为65.32亿元，比上年增加15.5亿元;地市级收入为41.61亿元，比上年增加13.39亿元;县级收入为38.90亿元，比上年增加6.52亿元。\n<br>　　2010年该省各市，县广电收入的区域分布如下：\n<br>　　东部地区50.06亿元，同比增长32.48%，占市县收入份额的62.18%，该地区的市均收入为10.01亿元，上年同期为7.56亿元，中部地区17.78亿元，同比增长40.70%，该地区的市均收入为5.93亿元，上年同期为4.21亿元。西部地区12.67亿元，同比增长80.86%，该地区的市均收入为2.53亿元，上年同期为1.4亿元。\n<br>　　截止2010年底，该省有线电视用户数为1885.88万户，比上年末净增161.7万户。其中有线数字电视用户为1007.8万户，比上年末净增277.58万户。\n<br><br><br>2009年，该省广告收入占广电总收入的比重约为：\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2011年全国农民工总量达到25278万人，比上年增加1055万人，增长4.4%。农民工从业仍以制造业、建筑业和服务业为主，从事建筑业的比重明显提高。从农民工的就业地区来看，2011年在东部地区务工的农民工16537万人，比上年增加324万人；在中部地区务工的农民工4438万人，比上年增加334万人，增长8.1%；在西部地区务工的农民工4215万人，比上年增加370万人，增长9.6%。\n<br><br><br>2008~2011年从事建筑业、批发零售业、居民服务和其他服务业的农民工人数总和超过从事制造业的农民工人数的年份有（  ）\n<br>　　四、根据以下资料，回答131～135题。\n<br><br><br>2012年清洁能源机组并网容量与当年并网机组总容量的比重比上年（  ）\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n<br><br><br>2013年每个馆办文艺团体平均每月演出约多少场（  ）\n", "A": "25", "B": "12", "C": "5", "D": "2"}, "133": {"Q": "<br>131～135题\n<br>2005年全国专利审查与专利代理业务研讨会宣布，预计在“十一五”期间，我国专利申请总量将达346万件，其中发明专利申请总量将达到140万件，实用新型专利申请总量将达到89万件，外观设计专利申请总量将达到117万件。\n<br>据介绍，我国专利审批总体能力在“十五”期间大幅提高，审查周期大幅缩短，发明专利人均待审量由“十五”初期（2001年）的154件下降到“十五”末期（2005年）的85件，平均结案周期从“十五”初期的53个月缩短至“十五”末期的24个月。\n<br>改革开放以来，我国专利申请量和授予量增长速度迅猛。1985年4月1日至2005年8月31日，我国受理的三类专利申请总量达到258.5万件，其中前100万件历时15年整，而第二个100万件历时仅4年零2个月；至2005年8月31日，三种专利的授予总\n<br>量达到140.38万件。其中，2004年共受理专利申请35.38万件，同比增长14.7％；2004年共授予专利19.02万件，同比增长4.4％。\n<br>我国的实用新型专利、外观设计专利和商标的年申请量已跃居世界第一，其中90％以上为国内申请。\n<br><br><br>与1985年4月1日至2000年4月1日间专利申请平均受理时间相比，2000年4月1日至2004年6月1日间专利申请的平均受理时间下降了（ ）。\n<br>三、根据下列文字说明、表1和表2回答131～135题。\n<br>某市2005年就该市城镇居民和农民参加体育锻炼及其影响因素，开展了一项调查。调查结束后按城乡、性别分别进行了统计，统计结果如表1和表2所示。\n<br><br><br>根据表2，在被调查的全体人群中，选择“缺乏组织”的人占全体人群的比例可能是：\n<br><br><br>2007年4—12月间该港口集装箱吞吐量同比增长率最高的月份是：\n<br><br><br>如果父亲和孩子都是Ａ型血，那么孩子母亲的血型有几种可能？\n<br>三、根据以下资料，回答131～135题\n<br>2010年一季度，我国水产品贸易进出口总量158.7万吨，进出口总额40.9亿美元，同比分别增长14.2%和29.0%．其中，出口量67.1万吨，出口量67.1万吨，出口额26.5亿美元，同比分别增长11.7%和24.9%;进口量91.6万吨，进口额14.4亿美元，同比分别增长16.0%和37.5%。\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2010年，某省广电实际总收入为145.83亿元，同比增长32.07%。其中，广告收入为67.08亿元，同比增长25.88%，有线网络收入为45.38亿元，同比增长26.35%，其他收入为33.37亿元，同比增长57.3%。\n<br>　　2010年，该省广电收入中，省级收入为65.32亿元，比上年增加15.5亿元;地市级收入为41.61亿元，比上年增加13.39亿元;县级收入为38.90亿元，比上年增加6.52亿元。\n<br>　　2010年该省各市，县广电收入的区域分布如下：\n<br>　　东部地区50.06亿元，同比增长32.48%，占市县收入份额的62.18%，该地区的市均收入为10.01亿元，上年同期为7.56亿元，中部地区17.78亿元，同比增长40.70%，该地区的市均收入为5.93亿元，上年同期为4.21亿元。西部地区12.67亿元，同比增长80.86%，该地区的市均收入为2.53亿元，上年同期为1.4亿元。\n<br>　　截止2010年底，该省有线电视用户数为1885.88万户，比上年末净增161.7万户。其中有线数字电视用户为1007.8万户，比上年末净增277.58万户。\n<br><br><br>2010年，该省地市级广电收入的同比增速约为：\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2011年全国农民工总量达到25278万人，比上年增加1055万人，增长4.4%。农民工从业仍以制造业、建筑业和服务业为主，从事建筑业的比重明显提高。从农民工的就业地区来看，2011年在东部地区务工的农民工16537万人，比上年增加324万人；在中部地区务工的农民工4438万人，比上年增加334万人，增长8.1%；在西部地区务工的农民工4215万人，比上年增加370万人，增长9.6%。\n<br><br><br>2008～2011年农民工从事交通运输、仓储和邮政业的比重变化趋势符合（  ）\n<br>　　134．2011年在中部地区务工的农民工占农民工总人数的比重，较上一年约增加（  ）\n<br>　　四、根据以下资料，回答131～135题。\n<br><br><br>下列年份中，清洁能源机组上网电量占当年并网机组总上网电量比重最高的是（  ）\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n<br><br><br>2013年群众文化机构开展的活动中，平均每次活动参加人数最多的是（  ）\n", "A": "展览", "B": "文艺活动", "C": "公益性讲座", "D": "训练班"}, "134": {"Q": "<br>131～135题\n<br>2005年全国专利审查与专利代理业务研讨会宣布，预计在“十一五”期间，我国专利申请总量将达346万件，其中发明专利申请总量将达到140万件，实用新型专利申请总量将达到89万件，外观设计专利申请总量将达到117万件。\n<br>据介绍，我国专利审批总体能力在“十五”期间大幅提高，审查周期大幅缩短，发明专利人均待审量由“十五”初期（2001年）的154件下降到“十五”末期（2005年）的85件，平均结案周期从“十五”初期的53个月缩短至“十五”末期的24个月。\n<br>改革开放以来，我国专利申请量和授予量增长速度迅猛。1985年4月1日至2005年8月31日，我国受理的三类专利申请总量达到258.5万件，其中前100万件历时15年整，而第二个100万件历时仅4年零2个月；至2005年8月31日，三种专利的授予总\n<br>量达到140.38万件。其中，2004年共受理专利申请35.38万件，同比增长14.7％；2004年共授予专利19.02万件，同比增长4.4％。\n<br>我国的实用新型专利、外观设计专利和商标的年申请量已跃居世界第一，其中90％以上为国内申请。\n<br><br><br>下列说法正确的是（ ）。\n<br>①预计“十一五”期间，外观设计专利申请总量将占到专利申请总量的\n<br>②“十五”末平均结案周期不到“十五”初期的一半\n<br>③1985年4月1日到2005年8月31日间，我国专利的授予比例超过了50％\n<br>④1985年4月1日到2005年8月31日间，我国受理的专利申请中，第二个100万件所用时间不到总时间的20％\n<br>三、根据下列文字说明、表1和表2回答131～135题。\n<br>某市2005年就该市城镇居民和农民参加体育锻炼及其影响因素，开展了一项调查。调查结束后按城乡、性别分别进行了统计，统计结果如表1和表2所示。\n<br><br><br>无法从表2获得支持的判断是：\n<br><br><br>下列关于医学知识的说法不正确的是：\n<br>三、根据以下资料，回答131～135题\n<br>2010年一季度，我国水产品贸易进出口总量158.7万吨，进出口总额40.9亿美元，同比分别增长14.2%和29.0%．其中，出口量67.1万吨，出口量67.1万吨，出口额26.5亿美元，同比分别增长11.7%和24.9%;进口量91.6万吨，进口额14.4亿美元，同比分别增长16.0%和37.5%。\n<br><br><br> 2010年一季度，我国对以下哪个国家或地区出口水产品的平均单价最高？\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2010年，某省广电实际总收入为145.83亿元，同比增长32.07%。其中，广告收入为67.08亿元，同比增长25.88%，有线网络收入为45.38亿元，同比增长26.35%，其他收入为33.37亿元，同比增长57.3%。\n<br>　　2010年，该省广电收入中，省级收入为65.32亿元，比上年增加15.5亿元;地市级收入为41.61亿元，比上年增加13.39亿元;县级收入为38.90亿元，比上年增加6.52亿元。\n<br>　　2010年该省各市，县广电收入的区域分布如下：\n<br>　　东部地区50.06亿元，同比增长32.48%，占市县收入份额的62.18%，该地区的市均收入为10.01亿元，上年同期为7.56亿元，中部地区17.78亿元，同比增长40.70%，该地区的市均收入为5.93亿元，上年同期为4.21亿元。西部地区12.67亿元，同比增长80.86%，该地区的市均收入为2.53亿元，上年同期为1.4亿元。\n<br>　　截止2010年底，该省有线电视用户数为1885.88万户，比上年末净增161.7万户。其中有线数字电视用户为1007.8万户，比上年末净增277.58万户。\n<br><br><br>2010年，该省有线电视用户平均每月的有线网络费用约为多少元?\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2011年全国农民工总量达到25278万人，比上年增加1055万人，增长4.4%。农民工从业仍以制造业、建筑业和服务业为主，从事建筑业的比重明显提高。从农民工的就业地区来看，2011年在东部地区务工的农民工16537万人，比上年增加324万人；在中部地区务工的农民工4438万人，比上年增加334万人，增长8.1%；在西部地区务工的农民工4215万人，比上年增加370万人，增长9.6%。\n<br>　　四、根据以下资料，回答131～135题。\n<br><br><br>下列哪一张图能反映2012年清洁能源机组并网容量中水电、核电和新能源发电的构成（  ）\n<br>　　 \n<br>　　135．关于2008～2012年间国家电网公司清洁能源的发展，能够从资料中推出的是（  ）\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n<br><br><br>2007～2013年间，平均每万人群众文化设施建筑面积同比增速高于10%的年份有几个（  ）\n", "A": "5", "B": "4", "C": "3", "D": "2"}, "135": {"Q": "<br>131～135题\n<br>2005年全国专利审查与专利代理业务研讨会宣布，预计在“十一五”期间，我国专利申请总量将达346万件，其中发明专利申请总量将达到140万件，实用新型专利申请总量将达到89万件，外观设计专利申请总量将达到117万件。\n<br>据介绍，我国专利审批总体能力在“十五”期间大幅提高，审查周期大幅缩短，发明专利人均待审量由“十五”初期（2001年）的154件下降到“十五”末期（2005年）的85件，平均结案周期从“十五”初期的53个月缩短至“十五”末期的24个月。\n<br>改革开放以来，我国专利申请量和授予量增长速度迅猛。1985年4月1日至2005年8月31日，我国受理的三类专利申请总量达到258.5万件，其中前100万件历时15年整，而第二个100万件历时仅4年零2个月；至2005年8月31日，三种专利的授予总\n<br>量达到140.38万件。其中，2004年共受理专利申请35.38万件，同比增长14.7％；2004年共授予专利19.02万件，同比增长4.4％。\n<br>我国的实用新型专利、外观设计专利和商标的年申请量已跃居世界第一，其中90％以上为国内申请。\n<br><br><br>下列说法正确的是（ ）。\n<br>三、根据下列文字说明、表1和表2回答131～135题。\n<br>某市2005年就该市城镇居民和农民参加体育锻炼及其影响因素，开展了一项调查。调查结束后按城乡、性别分别进行了统计，统计结果如表1和表2所示。\n<br><br><br>无法从表1、表2获得支持的判断是：\n<br><br><br>能够从上述资料中推出的是：\n<br>丸2006年第一季度，月均港口货物吞吐量超过800万吨\n<br>B．2007年第一季度，港口集装箱吞吐量高于全年平均水平\n<br>C．2006年4-12月间港口集装箱吞吐量低于6~TEU的月份有3个\n<br>D．2007年第四季度的所有月份港口货物吞吐量均比上一年同期有所下降\n<br>四、根据以下资料，回答136～140题。\n<br>全国2007年认定登记的技术合同共计220868项，  同比增长7％；总成交金额2226亿元，同比增长22．44％；平均每项技术合同成交金额突破百万元大关，达到100．78万元。\n<br>2007年全国共签订技术开发合同73320项，成交金额876亿元，分别比上年增长了13．5％和22．2％；共签订技术转让合同11474项，成交金额420亿元，成交金额同比增长30．8％；技术服务和技术咨询合同成交金额分别为840亿元和90亿元，分别比上年增长了20．9％和5．9％。\n<br>2007年，在全国认定登记的技术合同中，涉及技术秘密、计算机软件、专利、集成电路、生物医药、动植物新品种等各类知识产权的技术合同共计109740项，成交金额1477亿元，较上年增长23．5％。其中，技术秘密和计算机软件著作权的技术交易成交额居第一、二位，技术秘密合同成交76261项，成交金额1008亿元，较上年增长29．2％；计算机软件著作权合同成交27617项，成交金额255亿元，较上年增长了15．4％。 \n<br>136．2007年平均每项技术合同成交金额同比增长率为多少? \n<br><br><br>下列有关生活常识的叙述正确的是：\n<br>三、根据以下资料，回答131～135题\n<br>2010年一季度，我国水产品贸易进出口总量158.7万吨，进出口总额40.9亿美元，同比分别增长14.2%和29.0%．其中，出口量67.1万吨，出口量67.1万吨，出口额26.5亿美元，同比分别增长11.7%和24.9%;进口量91.6万吨，进口额14.4亿美元，同比分别增长16.0%和37.5%。\n<br><br><br>能够从上述资料中推出的是：\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2010年，某省广电实际总收入为145.83亿元，同比增长32.07%。其中，广告收入为67.08亿元，同比增长25.88%，有线网络收入为45.38亿元，同比增长26.35%，其他收入为33.37亿元，同比增长57.3%。\n<br>　　2010年，该省广电收入中，省级收入为65.32亿元，比上年增加15.5亿元;地市级收入为41.61亿元，比上年增加13.39亿元;县级收入为38.90亿元，比上年增加6.52亿元。\n<br>　　2010年该省各市，县广电收入的区域分布如下：\n<br>　　东部地区50.06亿元，同比增长32.48%，占市县收入份额的62.18%，该地区的市均收入为10.01亿元，上年同期为7.56亿元，中部地区17.78亿元，同比增长40.70%，该地区的市均收入为5.93亿元，上年同期为4.21亿元。西部地区12.67亿元，同比增长80.86%，该地区的市均收入为2.53亿元，上年同期为1.4亿元。\n<br>　　截止2010年底，该省有线电视用户数为1885.88万户，比上年末净增161.7万户。其中有线数字电视用户为1007.8万户，比上年末净增277.58万户。\n<br><br><br>关于该省广电收入情况，下列说法正确的是：\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2011年全国农民工总量达到25278万人，比上年增加1055万人，增长4.4%。农民工从业仍以制造业、建筑业和服务业为主，从事建筑业的比重明显提高。从农民工的就业地区来看，2011年在东部地区务工的农民工16537万人，比上年增加324万人；在中部地区务工的农民工4438万人，比上年增加334万人，增长8.1%；在西部地区务工的农民工4215万人，比上年增加370万人，增长9.6%。\n<br><br><br>能够从上述资料中推出的是（  ）\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　四、根据以下资料，回答131～135题。\n<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n<br><br><br>能够从上述资料中推出的是（  ）\n", "A": "2013年文艺活动的参加人数约是公益性讲座的50倍", "B": "2012年末全国群众文化机构共有从业人员16万多人", "C": "2013年全国人均群众文化设施建筑面积比2006年翻了一番", "D": "2013年乡镇文化站占群众文化机构总数的比重高于上年水平"}, "136": {"Q": "<br>136～140题\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2007/136-140.1.png\">\n<br><br><br>从1998到2004年，美洲地区啤酒销售量占世界啤酒消费总量比重（ ）。\n<br>四、根据下面表1、表2回答136～140题。\n<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n<br><br><br>2005年和2001年相比较，国内生产总值占世界比重变化幅度最大的国家是：\n<br><br><br>下列关于我国上下级国家机关之间关系的说法正确的是：\n", "A": "上下级人民代表大会之间是领导与被领导关系", "B": "上下级人民政府之间是领导与被领导关系", "C": "上下级人民政府部门之间都是业务指导与被指导关系", "D": "上下级人民法院之间是领导与被领导关系、上下级人民检察院之间是监督与被监督关系"}, "137": {"Q": "<br>136～140题\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2007/136-140.1.png\">\n<br><br><br>1998年至2004年啤酒消费量增长最快的两个地区，其啤酒销售量2004年占世界啤酒消费总量的比重约为（　 ）。\n<br>四、根据下面表1、表2回答136～140题。\n<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n<br><br><br>2001-2005年间，完全符合下列曲线所显示的经济发展趋势的国家和地区有：\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/137.1.png\">\n<br><br><br>根据图1所提供的信息，以下关于全国技术合同成交金额的描述正确的是：\n<br><br><br>下列关于国家行政机关的说法正确的是：\n", "A": "国务院法定的会议形式分为国务院全体会议、国务院常务会议和国务院总理办公会议", "B": "各级国家行政机关都有权实施行政处罚", "C": "行政诉讼实行举证责任倒置原则，因此，由行政机关承担全部举证责任", "D": "国家行政机关公务员被判处刑罚的，给予开除处分"}, "138": {"Q": "<br>136～140题\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2007/136-140.1.png\">\n<br><br><br>与亚洲相比，整个欧洲啤酒消费量（ ）。\n<br>四、根据下面表1、表2回答136～140题。\n<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n<br><br><br>下面描述不正确的是：\n<br><br><br>下列关于2006年技术开发、技术转让、技术咨询和技术服务等四类合同占全国成交金额比重的图形，描述正确的是：\n<br>139．2006年技术秘密合同成交金额中全国技术合同总成交金额的比重是多少？\n<br><br><br>下列做法符合《政府信息公开条例》的是：\n", "A": "甲县规定，乡、镇的政府信息统一由县政府负责公开", "B": "乙省不允许本省内各级行政机关提供政府信息时收取任何费用", "C": "丙区规定，行政机关应当编制、公布政府信息公开指南或政府信息公开目录并及时更新", "D": "丁市政府在市图书馆设置政府信息查阅场所并配备相应的设备，为公民、法人或其他组织获取政府信息提供便利"}, "139": {"Q": "<br>136～140题\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2007/136-140.1.png\">\n<br><br><br>关于啤酒销售量，下面说法错误的是（ ）。\n<br>四、根据下面表1、表2回答136～140题。\n<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n<br><br><br>下列说法正确的是：\n<br>Ⅰ.2001-2005年间，与主要发展中国家相比，亚洲四小龙的经济增长相对放慢\n<br>Ⅱ.2001-2005年间，日本经济开始摆脱停滞状态，经济形势逐渐好转\n<br>Ⅲ.2001-2005年间，国内生产总值在世界的排名的变化趋势和占世界比重的变化趋势是一致的\n<br><br><br>根据《食品安全法》，下列说法正确的是：\n", "A": "对食品生产、食品流通实施监督的部门分别为质量监督部门、工商行政管理部门", "B": "食品安全监督管理部门在进行抽样检验时，不需购买样品", "C": "名人在虚假广告中向消费者推荐食品，使消费者的合法权益受到损害的，应由食品生产经营者和销售者承担连带责任", "D": "食品安全监督管理部门可以对食品实施免检"}, "140": {"Q": "<br>136～140题\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2007/136-140.1.png\">\n<br><br><br>若中国1998年的啤酒消费量为205亿升，2004年的啤酒消费量为291亿升，则下列说法一定正确的是（ ）。\n<br>四、根据下面表1、表2回答136～140题。\n<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n<br><br><br>能从表1和表2获得支持的说法是：\n<br>Ⅰ.整个世界的财富越来越集中到少数几个发达国家中\n<br>Ⅱ.传统的世界经济强国在世界经济中的排名和地位已经发生了根本性变化\n<br>Ⅲ.主要的发展中国家在经济中扮演着越来越重要的角色\n<br><br><br>能够从上述资料中推出的是：\n<br><br><br>下列说法正确的是：\n", "A": "肖某明知自己的自行车车闸不好使，却自认为技术过硬而飞速行驶，当行至一交叉路口时，将一幼儿当场撞死，肖某的行为属于间接故意犯罪", "B": "某单位犯行贿罪，应依法对单位判处罚金，并对直接负责的主管人员和其他直接责任人员判刑", "C": "吴某被取保候审，在此期间吴某不得行使选举权", "D": "某公司承诺向灾区捐款，但该公司可以在交付捐款前撤销捐款"}, "57": {"Q": "一张节目表上原有3个节目，如果保持这3个节目的相对顺序不变，再添进去2个新节目，有多少种安排方法？\n<br><br><br>今天，人们往往以为老虎一直都生活在山上，并不知道它们从平原退出的历史。唐宋时期，随着经济文化中心从黄河流域转移到长江流域，北方人口大量南迁，华南虎彻底退出平原地区。之后出现的“调虎离山”、“放虎归山”、“坐山观虎斗”等成语，表明当时人们已经误认为老虎是山地物种，并不知道老虎是因为人类活动的侵犯而“被逼上山”的。\n<br>对这段文字的主旨概括最准确的是：\n<br><br><br>在以前的对外传播和交往中，我们的外交官经常会遇到这样的情况：外国人在中国博大精深、错综复杂的文化历史面前望而却步，甚至连我们自己也无法精要地描述这一深刻变动的古老文明。我们提出的“和平崛起”、“和谐世界”等战略框架和口号，更多地着眼于国外的战略决策者，而不是针对那些普普通通、对中国不甚了解的国外民众。用现代形象管理学的标准来衡量，我们的“广告词”和“象征符号”还不太贴近群众，在视觉触摸感和情感想象力上，还总让人感到有些缺憾。\n<br>这段文字谈论的核心问题是：\n<br><br><br>饮食最基本的功能就在于它是人体从外界环境中吸取赖以生存的营养与能量的主要途径，是生命活动的基础与表现。纳入文化领域后，饮食就被赋予了更深的涵义。尤其是经过民族文化旅游浪潮的洗礼，________，使人们不仅仅将饮食看作是果腹的手段，而且更注重体会和欣赏饮食过程中的民族文化内涵。在欣赏自然与人文美景的同时，品尝目的地的特色饮食成为旅游者新的追求和向往。\n<br>　　填入划线部分最恰当的一句是：\n<br><br><br>城墙是古代城市的标志，也是研究城市发展的独特角度。对中国城墙的描述，自古以来就大量出现在正史、方志、文学作品或绘图绘画中，并且是都城学、规划学、军事学等多门学科的重要研究对象，这说明城墙并非一堵“墙”那么简单。可以说，每一座古城墙，都是一本厚重的大书，每一块城砖、每一座城门、每一段护城河，都是这本大书中的一行一页。面对如此厚重的中国城墙，我们当心存敬畏。\n<br>　　这段文字意在说明（  ）\n<br><br><br>解决科技与经济结合的问题始终是科技体制改革的核心。以往的改革从技术商品化、科技运行机制、组织结构、人事制度等方面采取了一系列措施，主要着力在微观组织层面。改革进程发展到今天，需要更多地从宏观管理层面思考问题。换句话说，改革已经改到了推动科技体制改革的政府管理者自己头上。政府科技资源配置的理念需不需要转变？对科技活动管理的模式需不需要改变？管理科技活动的组织机构需不需要调整？回答了这三个问题，才有可能解决科技、经济“两张皮”的问题。\n<br>　　这段文字意在说明（  ）\n<br><br><br>传统的创新观念认为创新没有固定结构，不遵从规则和模式。想要成为创新者的人被告知要“跳出固有思维模式”，“尽情拓展思路，用与你的产品和服务毫不相关的东西做类比”。我们则主张一种截然不同的方法：在众所周知的框架内思考，不要跳出它的范围。人在专注于某个状况或问题的内部因素时，创造力才是最强的，通过对某个特定的创新任务进行界定，之后对其外延加以封闭，由此，我们大多数人才可能会更具持久的创造力。\n<br>　　这段文字意在说明（  ）\n<br><br><br>传统的创新观念认为创新没有固定结构，不遵从规则和模式。想要成为创新者的人被告知要“跳出固有思维模式”，“尽情拓展思路，用与你的产品和服务毫不相关的东西做类比”。我们则主张一种截然不同的方法：在众所周知的框架内思考，不要跳出它的范围。人在专注于某个状况或问题的内部因素时，创造力才是最强的，通过对某个特定的创新任务进行界定，之后对其外延加以封闭，由此，我们大多数人才可能会更具持久的创造力。\n<br>　　这段文字意在说明（  ）\n", "A": "专注是提升创造力的重要影响因素", "B": "框架内的思维往往会更有助于创新", "C": "忽视规则和模式的观念不利于激发创造力", "D": "没有固定结构的创新会限制创新者的思维"}, "58": {"Q": "某商场促销，晚上八点以后全场商品在原来折扣基础上再打9.5折，付款时满400元再减100元，已知某鞋柜全场8.5折，某人晚上九点多去该鞋柜买了一双鞋，花了384.5元，问这双鞋的原价为多少元钱？\n<br><br><br>周庄旅游收入已连续多年超亿元大关。在苏南，与周庄媲美的文化古镇虽不在少数，但旅游收入却只能望周庄而兴叹。当地的一位老人说，上世纪70年代陈逸飞画了这里的双桥，此画在美国展出时获奖并被石油大亨哈默斥巨资收藏。1979年邓小平访美时，哈默将此画赠给他，并说这是中国上海附近的一个小镇。如今，游览江南古镇，周庄已成为首选。\n<br>对这段文字理解最准确的是：\n<br><br><br>纵观各国货币发展历史，货币国际化虽然给所在国带来一定风险，但却远远低于带来的好处。从老百姓的角度看，本国货币的国际化程度高，就意味着在出国旅游、消费、留学的过程中可以较为便利地用本币进行支付，不必经过繁琐的汇兑程序；从政府的角度看，国际货币发行国可以通过发行本国货币为国际赤字融资，相当于对别的国家征收了“铸币税”，其中的好处不言而喻。因此，许多国家的货币都“争先恐后”地走向国际化。\n<br>这段文字意在：\n<br><br><br>1798年，英国航空科学家乔治?凯利设计出最早的直升飞行器并实践了飞行计划，其创意来自童年玩耍过的中国玩具“竹蜻蜓“，一百年后，“竹蜻蜓”加上达?芬奇直升飞行哭器的设计图，双变幻成了俄国伊戈?西科斯基童年梦中的趣味飞行;当他的公司在1931年秋正式向泛美航空公司交付第一架S-42四发水上飞机的时候，西科斯基动情地说道：“现在大家看到这段文字主要想传递的信息是：\n<br><br><br>“90后”一代拥有一个网络童年，信息技术革命带来的社会变迁在他们身上打下了深深的烙印。他们中的不少人使用“火星文”，装扮怪异，喜欢动漫，照毕业照时不会正襟危坐，而要追求“古灵精怪”的效果……例如舆论的关注点和兴奋点都集中在这些个性行为上，关于“90后”的刻板印象就会悄然形成。从而导致对这个群体的认知偏差。\n<br>　　这段文字未暗示的信息是（  ）\n<br><br><br>进入21世纪以来，欧洲一直受竞争力下滑的困扰。2010年，欧盟曾在新颁布的“欧洲2020战略”中，明确提出研发创新占国内生产总值的比例平均每年都要达到3%。但在债务危机的冲击下，各国忙于紧缩财政，创新问题一直被忽视。根据欧盟最新的统计数字，2011年，欧盟研发经费占国内生产总值的比例仅为2.03%，27个成员国中，仅丹麦和马耳他实现了既定目标。未来数年，由于公共债务和“财政契约”的限制，欧盟各国的财政政策总体上仍会偏紧，能够用于刺激研发的资金有限，这意味着创新困境难有改善，从根本上决定了欧洲经济增长将缺乏引擎。\n<br>　　根据这段文字，欧洲竞争力不断下滑的根本原因是（  ）\n<br><br><br>20世纪初普朗克、波尔等物理学家共同创造了量子力学，它与相对论一起被认为是现代物理学的两大基本支柱。量子力学的发展，革命性地改变了人们对物质的结构及其相互作用的认识。借助量子力学，许多现象才得以真正地被解释，新的、无法凭直觉想象出来的现象被预言，接着又被验证。量子力学等理论的诞生，对于推动世界文明进步具有十分深远的意义。这些耗时多年的基础研究成果，其科学价值是无可估量的，绝不是用“有没有用”这样的简单标准就能衡量的。\n<br>　　这段文字意在强调（  ）\n<br><br><br>20世纪初普朗克、波尔等物理学家共同创造了量子力学，它与相对论一起被认为是现代物理学的两大基本支柱。量子力学的发展，革命性地改变了人们对物质的结构及其相互作用的认识。借助量子力学，许多现象才得以真正地被解释，新的、无法凭直觉想象出来的现象被预言，接着又被验证。量子力学等理论的诞生，对于推动世界文明进步具有十分深远的意义。这些耗时多年的基础研究成果，其科学价值是无可估量的，绝不是用“有没有用”这样的简单标准就能衡量的。\n<br>　　这段文字意在强调（  ）\n", "A": "科学研究需要长期积累", "B": "量子力学对现代物理学意义重大", "C": "基础研究不应急功近利", "D": "科学价值无法用量化指标来衡量"}, "４６": {"Q": "某单位订阅了３０份学习材料发放给３个部门，每个部门至少发放９份一共有多少种不同的发放方法？\n<br>Ａ．７        Ｂ．９\n<br>Ｃ．１０        Ｄ．１２\n<br>４７．某地劳动部门租用甲、乙两个教室开展农村实用人才培训。两教室均有５甲教室每排可坐１０人，乙教室每排可坐９人。两教室当月共举办该培训２７次，均座无虚席，当月共培训１２９０人次。问甲教室当月共举办了多少次这项培训？\n<br>Ａ．８        Ｂ．１０\n<br>Ｃ．１２        Ｄ．１５\n<br>４８．某高校对一些学生进行问卷调查。在接受调查的学生中，准备参加注册试的有６３人，准备参加英语六级考试的有８９人，准备参加计算机考试的有４７考试都准备参加的有２４人，准备选择两种考试参加的有４６人，不参加其中任何的有１５人。问接受调查的学生共有多少人？\n<br>Ａ．１２０        Ｂ．１４４\n<br>Ｃ．１７７        Ｄ．１９２\n<br>４９．某城市居民用水价格为：每户每月不超过５吨的部分按４元／吨收取；不超过１０吨的部分按６元／吨收取；超过１０吨的部分按８元／吨收取。某户居共交水费１０８元，则该户居民这两个月用水总量最多为多少吨？\n<br>Ａ．１７．２５        Ｂ．２１\n<br>Ｃ．２１．３３        Ｄ．２４\n<br>５０．一公司销售部有４名区域销售经理，每人负责的区域数相同，每个区域两名销售经理负责，而任意两名销售经理负责的区域只有１个相同。问这４名销售负责多少个区域的业务？\n<br>Ａ．４        Ｂ．６\n<br>Ｃ．８        Ｄ．１２\n<br>５１．科考队员在冰面上钻孔获取样本，测量不同孔心之间的距离，获得的部别为１米、３米、６米、１２米、２４米、４８米。问科考队员至少钻了多少个孔\n<br>Ａ．４         Ｂ．５\n<br>Ｃ．６         Ｄ．７\n<br>５２．一位长寿老人生于１９世纪９０年代，有一年他发现自己年龄的平方刚年的年份。问这位老人出生于哪一年？\n<br>Ａ．１８９２年         Ｂ．１８９４年\n<br>Ｃ．１８９６年         Ｄ．１８９８年\n<br>５３．一商品的进价比上月低了５％，但超市仍按上月售价销售，其利润率提百分点，则超市上月销售该商品的利润率为：\n<br>Ａ．１２％         Ｂ．１３％\n<br>Ｃ．１４％         Ｄ．１５％\n<br>５４．某旅游部门规划一条从甲景点到乙景点的旅游线路，经测试，旅游船从水匀速行驶需３小时；从乙返回甲逆水匀速行驶需４小时。假设水流速度恒定，甲距离为ｙ公里，旅游船在静水中匀速行驶ｙ公里需要ｘ小时，则ｘ满足的方程为：\n<br>第三部分  判断推理\n<br>（共35题，参考时限35分钟）\n<br>一、图形推理。请按每道题的答题要求作答。\n<br>请开始答题：\n<br>二、定义判断。每道题先给出定义，然后列出四种情况，要求你严格依据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。\n<br>请开始答题：\n<br>66．差别比例税率是指一种税设两个或两个以上的税率，不同纳税人按不同比例计算应纳税额的税率。累进税率是指随着征税对象的数额由低到高逐级累进，所适用的税率也随之逐级提高的税率。\n<br>下列各项中所提到的税率，属于差别比例税率的是：\n", "A": "对于某企业来说，需缴纳25%的企业所得税，还需缴纳5%的营业税", "B": "我国自2009年1月1日起实施成品油税费改革，将成品油价内征收的汽油消费税单位税额每升提高0.8元，即由每升0.2元提高到1元", "C": "我国个人所得税中对工资薪金所得适用的税率随工资薪金所得增多而逐渐增多，从5%到45%共分为九档", "D": "2009年1月20日至12月31日，我国对1.6升及以下排量的乘用车按5%征收车辆购置税，对1.6升以上排量乘用车按10%征收车辆购置税"}, "１０１": {"Q": "树根：根雕\n<br>Ａ．陶土：瓷器      Ｂ．纸张：剪纸\n<br>Ｃ．水泥：砚台      Ｄ．竹子：竹排\n<br>１０２．航线：飞行\n<br>Ａ．土壤：种植      Ｂ．煤炭：发电\n<br>Ｃ．提纲：发言      Ｄ．地基：建筑\n<br>１０３．亦步亦趋：主见\n<br>Ａ．兴高采烈：恐惧     Ｂ．鼠目寸光：眼力\n<br>Ｃ．优柔寡断：果断     Ｄ．孤陋寡闻：胆识\n<br>１０４．治疗：患者：医院\n<br>Ａ．付款：顾客：商场    Ｂ．观看：观众：影院\n<br>Ｃ．判罚：裁判：赛场    Ｄ．改造：罪犯：监狱\n<br>１０５．车轮：汽车：运输 \n<br>Ａ．墨汁：毛笔：书法     Ｂ．听筒：电话：通话\n<br>Ｃ．镜片：眼镜：读书     Ｄ．衣服：衣架：晒衣\n<br>１０６．导游：旅行社：行程\n<br>Ａ．职员：公司：总结    Ｂ．演员：剧院：表演\n<br>Ｃ．教师：学校：大纲    Ｄ．司机：车队：驾照\n<br>１０７．刀：屠夫：肉\n<br>Ａ．相机：记者：摄影    Ｂ．剪刀：裁缝：布料\n<br>Ｃ．粉笔：老师：黑板    Ｄ．法律：法官：犯人\n<br>108．（    ）  对于  绿茶  相当于  音乐  对于  （    ）\n", "A": "龙井   浪漫", "B": "早春   娱乐", "C": "咖啡   绘画", "D": "健康   情操\n"}}