{"1": {"q": "下列哪种情形最可能实行一审终审（  ）\n", "ans": ["A. 基层人民法院审理被告提出反诉的买卖合同纠纷案件", "B. 基层人民法院审理夫妻双方争夺子女抚养权的离婚案件", "C. 中级人民法院审理在本辖区有重大影响的合同纠纷案件", "D. 基层人民法院审理权利义务关系明确的租赁合同纠纷案件"]}, "2": {"q": "下列说法错误的是（  ）\n", "ans": ["A. 成语“南橘北枳”是与晏婴出使楚国有关", "B. 苏武牧羊的地点在今天的贝加尔湖一带", "C. 东汉使者班超同时也是《汉书》的作者", "D. 西汉张骞与唐代鉴真出行的方向不同"]}, "3": {"q": "根据生产要素在各产业中的相对密集度，可以将产业划分为不同类型。下列对应错误的是（  ）\n", "ans": ["A. 土地密集型产业--畜牧业、采掘业", "B. 劳动密集型产业--钢铁业、化工业", "C. 技术密集型产业--微电子工业、现代制药业", "D. 资本密集型产业--重型机械工业、电力工业"]}, "4": {"q": "关于我国政府信息公开，下列说法错误的是（  ）\n", "ans": ["A. 行政机关对政府信息不能确定是否可以公开时，应不公开", "B. 公民可以根据自身生产、生活和科研等特殊需要申请政府信息公开", "C. 行政机关逾期不答复公民申请信息公开的，公民可依法提起行政诉讼", "D. 县级以上各级人民政府的办公厅（室）可以作为本级政府信息公开工作的主管部门"]}, "5": {"q": "关于我国农村三级卫生服务网络，下列说法正确的是（  ）\n", "ans": ["A. 主要承担预防保健、基本医疗、健康教育、计生指导等任务", "B. 包括乡镇卫生院、村卫生室和家庭自我保健", "C. 以让农民“看病不出乡镇”为发展目标", "D. 以乡镇卫生院为基础"]}, "6": {"q": "关于现代武器，下列说法错误的是（  ）\n", "ans": ["A. 迫击炮通常配属装甲兵使用", "B. 陆军航空兵以直升机为主要装备", "C. 洲际弹道导弹是目前射程最远的导弹", "D. 驱逐舰具有防空、反潜和对地攻击的综合作战能力"]}, "7": {"q": "下列语句按出现时间先后排序正确的是（  ）\n<br>　　①劳心者治人，劳力者治于人\n<br>　　②少年富则国富，少年强则国强\n<br>　　③苟全性命于乱世，不求闻达于诸侯\n<br>　　④业精于勤，荒于嬉；行成于思，毁于随\n", "ans": ["A. ③①④②", "B. ③②①④", "C. ①③④②", "D. ①②③④\n"]}, "8": {"q": "下列哪组成语反映了同一种人际关系（  ）\n", "ans": ["A. 琴瑟和鸣  破镜重圆", "B. 负荆请罪  载舟覆舟", "C. 结草衔环  青梅竹马", "D. 相濡以沫  舐犊情深\n"]}, "9": {"q": "下列唐诗所描写的内容与对应的体育项目不相符的是（  ）\n", "ans": ["A. 御马牵来亲自试，珠球到处玉蹄知--马球", "B. 杨桴击节雷阗阗，乱流齐进声轰然--游泳", "C. 壮徒恒贾勇，拔拒抵长河--拔河", "D. 上弦明月半，激箭流星远--射箭"]}, "10": {"q": "一跨国企业计划7月份在全球两个大城市同期举办大型室外活动。为避免降雨影响活动效果，选择下列哪两个城市最为合理（  ）\n", "ans": ["A. 北京和纽约", "B. 东京和马德里", "C. 上海和伦敦", "D. 罗马和洛杉矶\n"]}, "11": {"q": "下列俗语与对应的成语，二者本意所指属于同一物理现象的是（  ）\n", "ans": ["A. 宝剑锋从磨砺出--百炼成钢", "B. 酒香不怕巷子深--近朱者赤", "C. 小小秤砣压千斤--举重若轻", "D. 近水楼台先得月--海市蜃楼"]}, "12": {"q": "下列情境不可能发生在19世纪的是（  ）\n", "ans": ["A. 杰克打电话约玛丽一起去看电影", "B. 史蒂芬逊乘火车到斯托克顿旅行", "C. 约翰乘电梯登大楼楼顶拍照留念", "D. 汤姆通过广播收听葛底斯堡演说"]}, "13": {"q": "对下列诗词蕴含的化学原理解释错误的是（  ）\n", "ans": ["A. 蜡炬成灰泪始干--烃类的不完全燃烧", "B. 爆竹声中一岁除--爆炸产生二氧化硫", "C. 日照香炉生紫烟--多环芳香烃的升华", "D. 洪炉照破夜沉沉--燃烧释放二氧化碳"]}, "14": {"q": "关于生活常识，下列说法错误的是（  ）\n", "ans": ["A. 吃松花蛋时佐以食醋，是为了减少松花蛋的涩味", "B. 电灯泡中加入少量红磷，是为了防止灯丝氧化", "C. 纯碱使馒头稀松多孔，是因为化学反应产生二氧化碳", "D. 千滚水不宜饮用，是因为其中的细菌含量会大大增加"]}, "15": {"q": "中国古代在“室”内举办宴会，座位以西为尊，北次之，南再次之，东最次。按“上北下南，左西右东”的方位，下列宴会座位安排符合礼法的是（  ）\n<br>　　16．2014年是第二次世界大战爆发75周年。3月28日，国家主席习近平在德国科尔伯基金会发表演讲，谈到二战时使用的名言是（  ）\n", "ans": ["A. 谁忘记历史，谁就会在灵魂上生病", "B. 胜利不会向我走来，我必须自己走向胜利", "C. 历史的道路不是涅瓦大街上的人行横道，它完全是在田野中前进的", "D. 世界上最宽阔的是海洋，比海洋更宽阔的是天空，比天空更宽阔的是人的胸怀"]}, "16": {"q": "关于目前的国际体育赛事，下列说法正确的是（  ）\n", "ans": ["A. 世界一级方程式锦标赛所用赛车的发动机排量没有限制", "B. 进入世界杯和欧洲杯足球赛决赛圈的球队数量相同", "C. 斯诺克台球属于奥运会的比赛项目之一", "D. 法国网球公开赛属于大满贯的赛事"]}, "17": {"q": "下列关于地理位置的描述与城市之间对应关系错误的是（  ）\n", "ans": ["A. 北通汝洛，西带秦蜀，南遮湖广，东瞰吴越--襄阳", "B. 东压江淮，西挟关陇，北通幽燕，南系荆襄--南京", "C. 南抚百越，北望中州，据五岭之要会，扼赣闽粤湘之要冲--赣州", "D. 居浙右之上游，控鄱阳之肘腋，制闽越之喉吭，通宣歙之声势--衢州"]}, "18": {"q": "下列选项所描述的对象，哪一项与其他三项不同（  ）\n", "ans": ["A. 挥毫掣电，随手万变", "B. 池墨谈飞云，紫毫挥广字", "C. 湖光秋月两相和，潭面无风镜未磨", "D. 倪倪如闻神鬼惊，时时只见龙蛇走"]}, "19": {"q": "话说当时住持真人对洪太尉说道：“太尉不知，此殿中当初是祖老天师洞玄真人传下法符，嘱咐道：‘此殿内镇锁着三十六员天罡星，七十二座地煞星，共是一百单八个魔君在里面。上立石碑，凿着龙章凤篆天符，镇住在此。若还放他出世，必恼下方生灵。’如今太尉放他走了，怎生是好？”\n<br>　　关于这段文字所属著作，下列说法正确的是（  ）\n", "ans": ["A. 是我国古代著名的长篇神魔小说", "B. 其作者与曹雪芹生活在同一时期", "C. “白帝城托孤”是书中的一个情节", "D. 以北宋末年为故事背景\n"]}, "20": {"q": "日常生活中经常可以依据动物的某些行为预判天气，下列对应正确的是（  ）\n", "ans": ["A. 麻省囤食--雨天", "B. 蚂蚁垒窝--晴天", "C. 蜻蜓低飞--雨天", "D. 龟背冒汗--晴天\n"]}, "21": {"q": "交流是复杂的艺术，有声语言并不是表达意义的唯一方式，辅以动作和面部表情，可以使表达生动形象，也折射出历史和文化智慧的光芒。各民族间的形体语言，有的形式和意义相同（如握手致意），有的虽然形式相同，意义却       。如果不能正确解读就可能产生误会，甚至引起严重的后果。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 南辕北辙", "B. 针锋相对", "C. 截然相反", "D. 纷繁复杂\n"]}, "22": {"q": "从统计学角度看，用平均数指标反映趋势虽精确敏感，但也有其致命弱点，尤其是平均数的“       ”，很容易掩盖个体之间的差异。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 以管窥天", "B. 削峰填谷", "C. 大而化之", "D. 等量齐观\n"]}, "23": {"q": "定义的使命是抽象概括出某类事物的本质特征。当定义概括不了时，本应修正定义，而有人却常常“开除”那些概括不了的同类事物，以维护定义的纯洁性，这无疑是       。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 指鹿为马", "B. 削足适履", "C. 自欺欺人", "D. 掩耳盗铃\n"]}, "24": {"q": "对于家长们来说，能够和孩子一起参与其中，亲身       到孩子的进步，是一次难得的亲子活动经历。同时，他们也可以在训练营中受到       ，得到一些教育的灵感。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 感触  启示", "B. 感悟  启蒙", "C. 感受  启发", "D. 感觉  启迪\n"]}, "25": {"q": "缺乏必要的试错机制，很多政府部门和领导干部对改革创新都心存       情绪，“不求有功，但求无过”，导致改革创新动力普遍不足。以此来看，       “改革失败”的责任，创造一个宽容的创新环境，才能让更多的政府部门和官员“甩开膀子”谋改革、搞创新。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 畏难  豁免", "B. 紧张  宽恕", "C. 侥幸  淡化", "D. 抵触  忽略\n"]}, "26": {"q": "过去，城市规模基本上是由政策决定的。如果把城市当作一个       的系统，它的吞吐、消耗以及内部运转，所有的生态流是完全能够定量计算的。我们的城市设计，必须跟周围的生态环境形成良好的共生关系，与其生态承载力相       ，根据周围生态承载力确立城市规模，才是科学态度。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 循环  支持", "B. 封闭  匹配", "C. 机械  符合", "D. 动态  平衡\n"]}, "27": {"q": "广义相对论发表以来，一直是最成功的引力理论，已经       了无数次的天文观测和各种实验的检验。但是几乎所有这些都是在弱引力场下，检验爱因斯坦引力和牛顿引力的微小差别。如果想使爱因斯坦引力的效应比较明显，则需要在强引力场中才能发生，而这方面的检验还是非常       的。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 经历  罕见", "B. 经过  需要", "C. 通过  迫切", "D. 经受  缺乏\n"]}, "28": {"q": "网络主权概念的提出，意味着国家行使主权去维护网络安全，但网络空间的特殊性决定了政府作用有限。政府决策者应关注如何在维护网络主权的同时       互联网行业的健康发展，并且在维护网络主权与行业发展之间寻求恰当的       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 保证  平衡", "B. 保护  转换", "C. 保障  立场", "D. 保持  时机\n"]}, "29": {"q": "我国高校每年有数万项科研成果通过验收，其中有30%以上的成果被鉴定为“国际首创”、“国际领先”或者“填补了国内空白”。       的是，这些成果中只有极少一部分转化为实际生产力，大部分成果只能“沉睡”在实验室和书斋中，高校科技研究成果推广       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 可悲  难以为继", "B. 遗憾  步履维艰", "C. 可惜  寸步难行", "D. 无奈  一筹莫展\n"]}, "30": {"q": "作为全国最高的货币管理机构，央行独具优势，颇有“惯看秋月春风”的       ，由此而一展“任凭风浪起，稳坐钓鱼台”的“定力”是毫无疑问的。不过，一旦说到“精准发力”，央行究竟是为了稳定预期，还是真的自信能“精确打击”，倒是值得       一番的。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 气度  琢磨", "B. 气概  捉摸", "C. 气质  期待", "D. 气派  商榷\n"]}, "31": {"q": "我们随时都处在各种健康“小贴士”狂轰乱炸的包围中。但其实，并非所有的健康建议都有扎实的科学根据来       。《新科学家》网站近日为我们破除了我们耳熟能详且奉为       的6大健康“迷信”。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 检验  信条", "B. 验证  准则", "C. 支持  圣旨", "D. 支撑  圭臬\n"]}, "32": {"q": "装在司机座位上的这个系统可以在司机疲劳驾驶的时候，发出       或者自动刹车。此外，这个系统不但可以提醒车辆被盗，还可以通过        到的数据识别出盗贼的身份。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 警戒  采集", "B. 警报  汇集", "C. 警示  收集", "D. 警告  搜集\n"]}, "33": {"q": "发展经济并没有错，有效利用文化资源带动当地社会发展也是很好的尝试。但倘若不论真伪，抑或不顾文化自身的形态，       、强行落地，旅游未必能够发展起来，反而可能        。它所反映出来的，恰恰是对文化缺乏认识，对建设缺乏创新的“啃古”心态。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 牵强附会  劳民伤财", "B. 曲意逢迎  适得其反", "C. 偷梁换柱  进退维谷", "D. 附庸风雅  无所适从\n"]}, "34": {"q": "现代人对微信       不已，及至几乎不能有一朝一夕的分离，与其说是微信的功能强大，不如将之理解成空虚寂寞冷的人们，需要某种精神层面的       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 崇拜  皈依", "B. 痴狂  抚慰", "C. 眷恋  寄托", "D. 痴迷  慰藉\n"]}, "36": {"q": "尽管环境保护任务艰巨，但却迫在眉睫，不容       。经济发展与环境保护不是对立的关系：一方面，经济发展一定要以环境的       能力为基础；另一方面，环境保护        的是粗放型的经济发展模式，不会阻碍经济的健康发展。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 推脱  承受  抑制", "B. 推脱  承载  制约", "C. 推托  承受  抑制", "D. 推托  承载  制约"]}, "37": {"q": "很多时候，我们的问题在于不能正确地        个人和社会的界限。事实上，如果       了个人，就不可能加强集体；如果       了个人，集体也不可能获得自由。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 区别  削减  约束", "B. 分清  减弱  限制", "C. 划清  削弱  束缚", "D. 区分  降低  压制"]}, "38": {"q": "相对于其他作品，史书有太多芜杂的琐碎记载，把主线       得有些模糊不清。然而细节有细节的       之处，因为虽然撰写史书的史官难免受到某些思维导向的影响，有意无意地隐此扬彼，但所谓“细节之中有魔鬼”，某个历史人物的性格总会在一些细节之中       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 遮蔽  精妙  若隐若现", "B. 隐藏  奇巧  跃然纸上", "C. 衬托  精彩  昭然若揭", "D. 叙述  可爱  露出马脚"]}, "39": {"q": "在嘈杂环境下，大脑会自动       不熟悉的人的声音，只       身边熟人所发出的声音。在这种情况下，那些不熟悉的话语声只好面对       的命运。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 筛选  保留  置若罔闻", "B. 过滤  接收  充耳不闻", "C. 淘汰  选择  灰飞烟灭", "D. 排除  存储  烟消云散"]}, "40": {"q": "宇宙中最冷的地方是“回力棒星云”，那里的温度仅比绝对零度高1度。在绝对零度条件下，所有的原子都会       。        到“回力棒星云”芳容的“阿尔马”（望远镜）设在阿塔卡马沙漠中海拔5000米的高原上，那里几乎没有湿气或植被，能对天空       。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 凝结  眺望  一目了然", "B. 固结  目睹  一览而尽", "C. 冻结  捕捉  一览无余", "D. 凝固  观测  一目千里"]}, "41": {"q": "如果能够做好南极生态环境的承受力评估，并严格执行有关规定，南极旅游造成的生态影响就可以得到有效控制。因为与南极大陆极为广袤的地域相比，游客活动的地域仅为总面积的3%左右。而如何管理好长期设在南极的科考站，才是更为棘手的问题，尤其是一些被废弃的科考站，已对南极生态环境造成了新的威胁。\n<br>　　这段文字意在强调（  ）\n", "ans": ["A. 南极生态环境评估的意义", "B. 南极生态旅游的发展前景", "C. 南极生态环境管理机制的必要性", "D. 南极科考站对当地生态环境的影响"]}, "42": {"q": "汉语西文字母词被汉语词典收录的历史已有100多年，收录字母词早已是汉语词典和工具书编纂的惯例和通行的做法。1903年出版的《新尔雅》在正文中收录了“X光线”一词，这是汉语词典首次收入字母词。在辞书史上，这部词典是近代中国最早的一部新语词词典，它虽然还不是纯粹现代意义上的汉语词典，但具有承前启后的重要意义。\n<br>　　这段文字介绍《新尔雅》的目的是（  ）\n", "ans": ["A. 总结西文字母词在汉语词典中的收录规律", "B. 说明汉语词典收录西文字母词早有先例", "C. 论述其对于近代以来辞书编纂的影响", "D. 探讨汉语词典收词规律的历史演变"]}, "43": {"q": "随着我国对外开放深化和世界经济全球化加速，国际经济环境因素对我国宏观经济运行稳定性的影响越来越大，需要我们密切关注，谨慎对待。目前国际市场石油价格、粮食和食用油价格上涨对我国国内市场价格的影响越来越大，成为造成国内市场相关商品价格上涨的不可忽视的因素。这种输入型成本推动造成的价格上涨的影响，将随着我国对国外石油等重要资源性商品依赖程度的上升，而变得越来越大，可能成为推动价格上涨的长期因素，对此我们必须更加重视。\n<br>　　这段文字意在说明（  ）\n", "ans": ["A. 我国输入型成本将随全球化程度的加深不断增高", "B. 我国对外依赖型经济模式是价格上涨的原因之一", "C. 国际市场价格对我国国内市场价格的影响很大", "D. 要重视国际经济因素对我国经济稳定性的影响"]}, "44": {"q": "在美国的电影院线，无论是重磅大片，还是低成本制作，票价都是相同的。这看上去并不符合“需求大小决定价格高低”的经济学理论。有研究人员指出，任何一家影院同期上映的所有电影票价均相同，这一现象形成于上世纪70年代。不仅电影业如此，体育赛事和演出也都遵循这一规律。虽然在某些时候和某些地区，机动定价能够使电影公司和影院获得更高的收益，但对于影院来说，保持不同电影的票价相同仍然利大于弊。\n<br>　　这段文字接下来最有可能讲述的是（  ）\n", "ans": ["A. 不同电影票价相同对影院更有利的原因", "B. 美国电影行业确定票价的主要参考因素", "C. 电影制作成本和观众需求与影片定价的关系", "D. 体育赛事和演出等其他行业票价的形成规律"]}, "45": {"q": "中国历代统治者对户口的管理都极为重视，他们将户口多寡作为国力盛衰与社会治乱的标志，建立了从中央至州、县、乡的完备户籍管理体系，但究其原因，是将户籍作为调派劳役、征收赋税的主要依据，以此维护建立在小农经济基础上的特权。这是一种源远流长的文化烙印，纵使历史的车轮滚滚向前，但那道印痕仍难以抹去。\n<br>　　这段文字主要介绍了（  ）\n", "ans": ["A. 户籍管理体系的文化背景", "B. 户籍制度存在的历史根源", "C. 中国古代户籍管理体系的构建方式", "D. 户籍制度对维护政治统治的深远影响"]}, "46": {"q": "“微创新”，这个概念正在成为中国企业尝试的新方向。今天的技术革新在很多时候已经不再是颠覆性的更新换代，任何针对用户体验的微小改变，都可能引爆整个市场。微博就可以看作是在博客基础上的微创新，用140个字拉低了用户门槛，迅速引发了全民微博潮。对于习惯了模仿的企业来说，如何不让微创新成为“山寨”的代名词，是问题的关键，特别是在互联网领域，像团购这样的一窝峰现象屡见不鲜，然而其中很难看到“微创新”在发挥作用。\n<br>　　这段文字用“团购”来说明（  ）\n", "ans": ["A. 盲目从众的现象", "B. 更新换代的趋势", "C. 复制与模仿的作法", "D. 集体相约采购的行为\n"]}, "47": {"q": "当夜深人静，即将准备进入梦乡时，我们的身体常常会突然抽搐一下，这种抽搐通常被科学家们称作临睡肌跃症（又称入睡抽动）。目前没有研究彻底搞明白它的原因，因而人们对此有诸多猜测。有一种解释认为，人脑是基于爬行动物的大脑进化而来的，因此仍然保留了一部分爬行动物的应激反应模式。肌肉彻底放松时，大脑会基于这一应激反应模式，以为我们在自由坠落，出于自我保护的需要，大脑指挥全身肌肉马上行动，试图在下坠过程中抓住什么东西，于是本已放松的肌肉会突然收紧，导致入睡抽动。\n<br>　　这段文字（  ）\n", "ans": ["A. 介绍临睡肌跃症的临床表现", "B. 提供一种对临睡肌跃症的解释", "C. 说明临睡肌跃症与大脑的关系", "D. 阐述临睡肌跃症对人类的意义"]}, "48": {"q": "上世纪七十年代，湖南长沙马王堆汉墓出土了十二万字以上的帛书，其中有一部失传已久的《相马经》，是我国动物学、畜牧学的重要文献。春秋战国时期，由于已从车战演变到骑兵作战，马的身价愈来愈高。传说中的相马专家是伯乐，事实上，这类专家数量众多，《吕氏春秋》就提到十个相马家，《史记》也提到 “以相马立命天下”的人士，这些都可以证明古人对相马的重视。\n<br>　　下列说法与原文相符的是（  ）\n", "ans": ["A. 相马技术的发展使得车战逐渐被淘汰", "B. 《相马经》是伯乐所撰写的相马学专著", "C. 相马术的出现推动了古代动物学的发展", "D. 相马师这一职业早在汉代以前就已经出现"]}, "49": {"q": "1996年，意大利帕尔马的脑科学研究人员发现，在猴子大脑里存在一种特殊的细胞，叫镜像神经元。让猴子看到或听到一个动作，当它自己做这一动作时，这些细胞会兴奋。后来的研究证明，人脑中也存在这种镜像神经元，能够感受对象的害怕和愤怒、难过和恶心；复杂的感受如害羞、孤独和不受欢迎，也都能够通过镜像神经元明显地感受到。当我们看到别人的表情或者经历过的情感状态，镜像神经元就会被激活，让我们体验到他人的感受，走进别人的情感世界。\n<br>　　最适合做这段文字标题的是（  ）\n", "ans": ["A. “同情”的魔力", "B. 何谓神经元", "C. 脑科学的新发现", "D. “爱”的潜在根源\n"]}, "50": {"q": "铁是所有有机体必需的基本营养物质，海洋浮游植物必须要从海水中汲取铁质。海水中生成的铁通常很少，因此对于广大的海洋地区来说，铁的有限性限制了浮游植物的生长。海水中的铁主要来自河流中的悬浮质，然而这些含铁悬浮质大多都在近海地区沉积下来，因此风尘的输送成为远离大陆的海洋中铁的主要补给形式，尤其是对铁量较少的地区（如高纬度海域）来说，这种补给对于浮游植物的生长具有很大的促进作用。\n<br>　　下列说法与原文相符的是（  ）\n", "ans": ["A. 深海浮游植物的主要功能是分解含铁悬浮质", "B. 低纬度地区海洋中的铁主要来源于风尘输送", "C. 风尘输送的含铁物质对海洋浮游植物很重要", "D. 深海地区的铁主要以河流悬浮质的形式存在"]}, "51": {"q": "超细颗粒功能制备机是先以高速气流的猛烈碰撞把颗粒超细粉碎、自动分级后，再加入需要复合的纳米或微米材料进行多种性能的捏合，使颗粒分体达到所需要的功能。使用超细颗粒功能制备机将化学药品超细粉碎后，仍容易团聚结块不易流化，而且药效易挥发。此时加入药品级的表面包覆复合剂，通过高速旋转吸附在药品的超细颗粒表面，既能防止超细颗粒团聚，又能形成一层保护膜以保护药效。\n<br>　　这段文字说明了“超细颗粒功能制备机”（  ）\n", "ans": ["A. 承担了药品从原料变成制剂的加工任务", "B. 特点及它在药品粉碎以及制备中的运用", "C. 设计原理及在药品粉碎和制备中的应用", "D. 解决了化学药品粉碎制备中出现的问题"]}, "52": {"q": "①各国对于发动机的制造工艺是严格保密的，甚至对一些顶级的发动机严格控制出口\n<br>　　②发动机可以说是工业的心脏\n<br>　　③因此，自主研发成为治愈中国工业“心脏病”最为现实的选择\n<br>　　④发动机制造水平上不去，是中国工业的“心脏病”\n<br>　　⑤这使得进口高级发动机的生产线成为奢望\n<br>　　⑥从轮船、汽车、飞机到火箭，都离不开发动机\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n", "ans": ["A. ②⑥④①⑤③", "B. ⑥④②⑤①③", "C. ①③⑤④⑥②", "D. ④②⑥③①⑤"]}, "53": {"q": "①因此，生态红线不能触碰，否则就会受到大自然的惩罚，影响人类社会的持续发展\n<br>　　②生态红线是指生态系统在发展演进中生态平衡被打破，导致生态系统衰退甚至崩溃的临界状态\n<br>　　③在生态红线面前，任何破坏生态环境的行为都必须停止\n<br>　　④生态红线是保证生态安全的底线，具有约束性和强制性\n<br>　　⑤生态作为生物在一定的自然环境下生存和发展的状态，是一个不断发展演进的系统\n<br>　　⑥生态红线一旦被突破，以后即使投入大量的人力、财力、物力，生态平衡也往往难以恢复原状\n<br>　　将以上6个句子重新排列，语序正确的是（  ）\n", "ans": ["A. ②④⑤⑥①③", "B. ②③④⑥⑤①", "C. ⑤②①④③⑥", "D. ⑤②④③⑥①"]}, "54": {"q": "输血本质上是一种移植，必然会伴随一系列可能发生的免疫反应，移植物抗宿主病就是其中之一，其发病原因简单说来就是供血者体内的免疫活性淋巴细胞在患者体内迁移、增殖，反客为主，进而攻击患者的免疫系统。正常情况下，受血者会把供血者淋巴细胞识别为“异己”而加以排斥，这样供血者淋巴细胞就不能在受血者体内存在。而当受血者与供血者有血缘关系时，两者一部分遗传基因相同，受血者免疫功能低下，不能识别供血者的淋巴细胞，使得供血者的淋巴细胞在受血者体内植活并增殖，导致发病。所以，       。\n<br>　　填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 采用严格规范的临床输血技术至关重要", "B. 没有经过病原体检验的血液是不安全的", "C. 直系亲属之间不能相互献血", "D. 血型相同者也存在输血风险"]}, "55": {"q": "西方现代文论认为，一部作品产生后就是独立的文本，和作者无关。然而这个原则却不适用于中国传统文学。中国古代的文学家，很多是朝廷的官员或预备官员，至少是读书人，是文明的传承者，他们的言行是社会风尚的风向标，文学承载着移风易俗的责任，因此社会价值体系对文学家的人格有较高的要求。如汉代的扬雄写过赞美王莽的文章，因而被宋人看不起；严嵩的诗写得好，但是后世读的人少，诗集也少有刊刻--怎能让祸国殃民的罪人立言不朽呢！古人虽也说过“孔雀虽有毒，不能掩文章”的话，但仍坚持“德艺双馨”的文艺评论原则。\n<br>　　根据这段文字，下列哪项符合传统上中国古代对文学作品的看法（  ）\n", "ans": ["A. 文如其人", "B. 文以载道", "C. 知人论世", "D. 诗以言志\n"]}, "56": {"q": "据报道，某卫视的亲子节目核心观众群女性观众占比近2/3。可以想象这样的场景：晚上，年轻的母亲独自带着年幼的孩子，在家看电视上的“爸爸带孩子”，而年轻的爸爸也许还在加班、在应酬，也许只是待在卧室里打游戏、玩电脑--他们的孩子依然延续着没有父亲陪伴的故事。事实上，这种现象同样发生在母亲身上，在不少现代家庭，养育孩子的职责主要推到上一代老人身上。\n<br>　　这段文字旨在强调（  ）\n", "ans": ["A. 父母亲情教育缺席现代的家庭生活", "B. 在现实生活中亲子教育的主体缺位", "C. 当下亲子节目赢得共鸣的真正原因", "D. 现实生活中父母与子女间缺少交流"]}, "59": {"q": "新闻是客观的报道，评论是主观的判断，评论要想摆脱主观臆断而尽可能保持客观理性，必须以新闻事实为基础，而不是依靠自己的想象。这决定了评论永远只能跟在新闻的后面，根据新闻事实，作出相应的评论和价值判断，而不能跑在新闻的前面，不能作出超越新闻事实的判断，不能根据碎片化的想象拼凑出一个事实，然后大加挞伐。\n<br>　　对这段文字的主旨概括最准确的是（  ）\n", "ans": ["A. 评论是新闻报道的延伸", "B. 评论源于新闻却高于新闻", "C. 评论是对新闻事实的提炼与升华", "D. 评论虽有主观性但仍须基于新闻事实"]}, "60": {"q": "回溯整条产业链，中国奶粉业的困境是上游小农经济的困境。中国处于人口出生高峰期，所需奶粉量与出产之间存在巨大的缺口，高质量的奶源是稀缺产品，尤其在草场退化，奶农自养为主的今天，传统的畜牧模式已经成为中国奶粉发展最大的掣肘。我国的奶源无法满足暴涨的市场需求，如果要保障有质量的奶源，需要将目前的小农式散养模式，转变为工业牧场式养殖模式，而这需要土地流转、农业人口分流、原始资本大量投入等诸多根本性改革，难度比恢复奶粉信用还高。\n<br>　　这段文字意在说明中国奶粉业（  ）\n", "ans": ["A. 产业链布局上存在先天不足", "B. 从生产模式上变革困难重重", "C. 短时间内难以摆脱进口依赖", "D. 恢复自身行业信用尚待时日"]}, "61": {"q": "某单位有50人，男女性别比为，其中有15人未入党，若从中任选1人，则此人为男性党员的概率最大为多少（  ）\n<br>　　62．某技校安排本届所有毕业生分别去甲、乙、丙3个不同的工厂实习。去甲厂实习的毕业生占毕业生总数的32%，去乙厂实习的毕业生比甲厂少6人，且占毕业生总数的24%。问去丙厂实习的人数比去甲厂实习的人数（  ）\n", "ans": ["A. 少9人", "B. 多9人", "C. 少6人", "D. 多6人"]}, "62": {"q": "烧杯中装了100克浓度为10%的盐水。每次向该烧杯中加入不超过14克浓度为50%的盐水。问最少加多少次之后，烧杯中的盐水浓度能达到25%（  ）（假设烧杯中盐水不会溢出）\n", "ans": ["A. 6", "B. 5", "C. 4", "D. 3"]}, "63": {"q": "某农场有36台收割机，要收割完所有的麦子需要14天时间。现收割了7天后增加4台收割机，并通过技术改造使每台机器的效率提升5%，问收割完所有的麦子还需要几天（  ）\n", "ans": ["A. 3", "B. 4", "C. 5", "D. 6"]}, "64": {"q": "小李的弟弟比小李小2岁，小王的哥哥比小王大2岁、比小李大5岁。1994年，小李的弟弟和小王的年龄之和为15。问2014年小李与小王的年龄分别为多少岁（  ）\n", "ans": ["A. 25，32", "B. 27，30", "C. 30，27", "D. 32，25"]}, "65": {"q": "某企业调查用户从网络获取信息的习惯，问卷回收率为90%，调查对象中有179人使用搜索引擎获取信息，146人从官网站获取信息，246人从社交网站获取信息，同时使用这三种方式的有115人，使用其中两种的有24人，另有52人这三种方式都不使用，问这次调查共发出了多少份问卷（  ）\n", "ans": ["A. 310", "B. 360", "C. 390", "D. 410"]}, "66": {"q": "某学校准备重新粉刷升国旗的旗台，该旗台由两个正方体上下叠加而成，边长分别为1米和2米，问需要粉刷的面积为（  ）\n", "ans": ["A. 30平方米", "B. 29平方米", "C. 26平方米", "D. 24平方米"]}, "67": {"q": "把12棵同样的松树和6棵同样的柏树种植在道路两侧，每侧种植9棵，要求每侧的柏树数量相等且不相邻，且道路起点和终点处两侧种植的都必须是松树。问有多少种不同的种植方法（  ）\n", "ans": ["A. 36", "B. 50", "C. 100", "D. 400"]}, "68": {"q": "餐厅需要使用9升食用油，现在库房里库存有15桶5升装的，3桶2升装的，8桶1升装的。问库房有多少种发货方式，能保证正好发出餐厅需要的9升食用油（  ）\n", "ans": ["A. 4", "B. 5", "C. 6", "D. 7"]}, "69": {"q": "现要在一块长25公里、宽8公里的长方形区域内设置哨塔，每个哨塔的监视半径为5公里。如果要求整个区域内的每个角落都能被监视到，则至少需要设置多少个哨塔（  ）\n", "ans": ["A. 7", "B. 6", "C. 5", "D. 4"]}, "70": {"q": "甲、乙、丙、丁四人共同投资一个项目，已知甲的投资额比乙、丙二人的投资额之和高20%，丙的投资额是丁的60%，总投资额比项目的资金需求高。后来丁因故临时撤资，剩下三人的投资额之和比项目的资金需求低。则乙的投资额是项目资金需求的（  ）\n<br>　　 \n<br>　　71．甲、乙、丙、丁四个人分别住在宾馆1211、1213、1215、1217和1219这五间相邻的客房中的四间里，而另外一间客房空着。已知甲和乙两人的客房中间隔了其他两间客房，乙和丙的客房号之和是四个人里任意二人的房号和中最大的，丁的客房与甲相邻且不与乙、丙相邻。则以下哪间客房可能是空着的（  ）\n", "ans": ["A. 1213", "B. 1211", "C. 1219", "D. 1217"]}, "71": {"q": "一次会议某单位邀请了10名专家。该单位预定了10个房间，其中一层5间。二层5间。已知邀请专家中4人要求住二层、3人要求住一层。其余3人住任一层均可。那么要满足他们的住宿要求且每人1间。有多少种不同的安排方案（  ）\n", "ans": ["A. 75", "B. 450", "C. 7200", "D. 43200"]}, "72": {"q": "甲、乙两名运动员在400米的环形跑道上练习跑步，甲出发1分钟后乙同向出发，乙出发2分钟后第一次追上甲，又过了8分钟，乙第二次追上甲，此时乙比甲多跑了250米，问两人出发地相隔多少米（  ）\n", "ans": ["A. 200", "B. 150", "C. 100", "D. 50"]}, "73": {"q": "某单位有3项业务要招标，共有5家公司前来投标，且每家公司都对3项业务发出了投标申请，最终发现每项业务都有且只有1家公司中标。如5家公司在各项业务中中标的概率均相等，问这3项业务由同一家公司中标的概率为多少（  ）\n<br>　　 \n<br>　　74．网管员小刘负责甲、乙、丙三个机房的巡检工作，甲、乙和丙机房分别需要每隔2天、4天和7天巡检一次。3月1日，小刘巡检了3个机房，问他在整个3月有几天不用做机房的巡检工作（  ）\n", "ans": ["A. 12", "B. 13", "C. 14", "D. 15"]}, "74": {"q": "两同学需托运行李，托运收费标准为10公斤以下6元/公斤，超出10公斤部分每公斤收费标准略低一些。已知甲乙两人托运费分别为109.5元、78元，甲的行李比乙的重50%。那么，超出10公斤部分每公斤收费标准比10公斤以内的低了多少元（  ）\n", "ans": ["A. 1.5元", "B. 2.5元", "C. 3.5元", "D. 4.5元"]}, "75": {"q": "某学校组织学生春游，往返目的地时租用可乘坐10名乘客的面包车，每辆面包车往返租金为250元。此外，每名学生的景点门票和午餐费用为40元。如要求尽可能少租车，则以下哪个图形最能反映平均每名学生的春游费用支出与参加人数之间的关系（  ）\n<br>第四部分 判断推理\n<br>　　一、图形推理。请按每道题的答题要求作答。\n<br>　　76.从所给四个选项中，选择最合适的一个填入问号处，使之呈现一定规律性（  ）\n<br>　　77.从所给四个选项中，选择最合适的一个填入问号处。使之呈现一定规律性（  ）\n<br>　　78.从所给四个选项中，选择最合适的一个填入问号处，使之呈现一定规律性（  ）\n<br>　　79.左边给的是纸盒的外表面，下列哪一项能由它折叠而成（  ）\n<br>　　80.一正方体如下图所示切掉了上半部分的。现在从任意面剖开，下面哪一项不可能是该多面体的截面（  ）\n<br>　　81.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n", "ans": ["A. ①②⑥，③④⑤", "B. ①④⑤，②③⑥", "C. ①②⑤，③④⑥", "D. ①②③，④⑤⑥"]}, "76": {"q": "从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　77．从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　78．从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　79．从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性（  ）\n<br>　　 \n<br>　　80．下图中的立体图形①是由立体图形②、③和④组合而成，下列哪一项能够填入问号处（  ）\n<br>　　 \n<br>　　81．把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n<br>　　 \n", "ans": ["A. ①②⑥，③④⑤", "B. ①④⑥，②③⑤", "C. ①③④，②⑤⑥", "D. ①③⑤，②④⑥\n"]}, "77": {"q": "99个苹果装进两种包装盒，大包装盒每盒装12个苹果，小包装盒每盒装5个苹果，共用了十多个盒子刚好装完。问两种包装盒相差多少个?\n", "ans": ["A. 3", "B. 4", "C. 7", "D. 13"]}, "78": {"q": "对9名缝纫工进行技术评比，9名工人的得分恰好成等差数列，9名工人的平均得分是86分，前5名工人的得分之和是460分，那么前7名工人的得分之和是多少?\n", "ans": ["A. 602", "B. 623", "C. 627", "D. 631"]}, "79": {"q": "草地上插了若干根旗杆，已知旗杆的高度在1至5米之间，且任意两根旗杆的距离都不超过它们高度差的10倍。如果用一根绳子将所有旗杆都围进去，在不知旗杆数量和位置的情况下，最少需要准备多少米长的绳子?\n", "ans": ["A. 40", "B. 60", "C. 80", "D. 100"]}, "80": {"q": "连接正方体每个面的中心构成一个正八面体(如下图所示)。已知正方体的边长为6厘米，问正八面体的体积为多少立方厘米?\n<br>　　 \n", "ans": ["A.  182", "B.  242", "C.  36", "D.  72"]}, "81": {"q": "从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>82.从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>83.左边给定的是纸盒的外表面，下面哪一项能由它折叠而成？\n<br>84.从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>85.从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<br>以下86-90题，每个题目包含六个图形，请把此六个图形分为两类，使得每一类图形都有各自的共同特征或规律。\n<br>例题：\n<br>请开始答题：\n<br>86.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>87.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>88.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>89.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>90.把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是：\n<br>二、定义判断。每道题先给出定义，然后列出四种情况，要求你严格依 据定义，从中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。\n<br>请开始答题：\n<br>91.“社会人”假设是组织行为学家提出的一种与管理有关的人性假设。“社会人”假设认为，人们在工作中得到的物质利益对于调动其生产积极性是次要的，人们最重视在工作中与周围的人友好相处，良好的人际关系对于调动人的工作积极性起决定作用。\n<br>根据上述定义，下列哪项是基于“社会人”假设的管理方式？ \n", "ans": ["A. 员工的奖金与绩效挂钩，并且实行秘薪制 ", "B. 鼓励、支持员工利用业余时间参加职业培训", "C. 对不同年龄层的员工实行不同的管理措施", "D. 上级和下级不同程度地参与企业决策的研究和讨论"]}, "82": {"q": "把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n", "ans": ["A. ①③④，②⑤⑥", "B. ①②⑥，③④⑤", "C. ①③⑤，②④⑥", "D. ①⑤⑥，②③④"]}, "83": {"q": "把下面的六个图形分类两类，使每一类图形都有各自的共同特征或规律，正确的一项是（  ）\n", "ans": ["A. ①②③，④⑤⑥", "B. ①③⑤，②④⑥", "C. ①②⑥，③④⑤", "D. ①④⑥，②③⑤"]}, "84": {"q": "把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n", "ans": ["A. ①⑤⑥，②③④", "B. ①③⑤，②④⑥", "C. ①②③，④⑤⑥", "D. ①②⑤，③④⑥"]}, "85": {"q": "把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（  ）\n", "ans": ["A. ①②④，③⑤⑥", "B. ①③④，②⑤⑥", "C. ①④⑥，②③⑤", "D. ①⑤⑥，②③④"]}, "86": {"q": "垂直绿化指的是利用攀援植物向空中生长进行纵向绿化的一种方式，以期达到在有限面积内最大限度地利用空气和阳光来提高绿化的效率。\n<br>　　根据上述定义，下列涉及垂直绿化的是（  ）\n", "ans": ["A. 爬山虎爬满了墙头和屋顶", "B. 松树林从山脚一直延伸到山顶", "C. 利用巴根草匍匐攀援的特性，人们在沙漠中逐渐开拓出一片绿洲", "D. 在丘陵地区，人们常使用飞机从空中播种的方式对山地进行绿化"]}, "87": {"q": "赋、比、兴指的是诗歌的三种表现手法。赋：铺陈直叙，把思想感情及其有关的事物平铺直叙的表达出来；比：类比，以彼物比此物，使此物更加生动具体、鲜明浅近；兴：先言他物，然后借以联想，引出诗人所要表达的事物、思想、感情。\n<br>　　根据上述定义，下列诗句中使用了“比”的是（  ）\n", "ans": ["A. 死生契阔，与子成说。执子之手，与子偕老", "B. 七月流火，九月授衣。春日载阳，有鸣仓庚", "C. 我心匪石，不可转也。我心匪席，不可卷也", "D. 手如柔荑，肤如凝脂。领如蝤蛴，齿如瓠犀"]}, "88": {"q": "经济学中，系统内部个别效率较高的组织的出现，会对其他效率较低的组织的存在和发展构成破坏或抑制，人们把这种作用称为“顶尖效应”。由于个人之间、地区之间、国家之间的发展不平衡，因此“顶尖效应”是普遍存在的。\n<br>　　根据上述定义，下列有助于避免“顶尖效应”的是（  ）\n", "ans": ["A. 发达国家甲与经济落后国家乙之间的贸易交易费用下降，导致乙国的资金外流", "B. 某地制定新政，加大对中小企业的扶持力度，同时对垄断行业进行调控，限制规模", "C. 某粮食生产企业一直不景气，在采用先进栽培技术后，企业生产规模扩大，销售份额开始提升", "D. 某地规定，对于优秀留学归国人员可参照其学历或专业水平直接授予相应等级的专业技术职称，不受任何年限等限制"]}, "89": {"q": "正惩罚是指当个体发出某种行为后，引发外部对其行为的某种反应，导致令该个体不愉快的后果，使个体今后发出此行为的可能性降低。负惩罚是指当个体发出某种行为后，撤销令个体愉快的后果，使个体今后发出此行为的可能性降低。\n<br>　　根据上述定义，下列属于正惩罚的是（  ）\n", "ans": ["A. 禁烟标识贴出后，在办公室吸烟的人明显减少", "B. 母亲要求小明不写作业不得出去玩", "C. 某人因酒驾被处罚后，再没有酒驾", "D. 冰棍解暑，所以夏天冰棍很畅销"]}, "90": {"q": "疑罪是指司法机关对被告人是否犯罪或罪行轻重难以确证的情况。疑罪从无原则是现代刑法“有利被告”思想的体现，是无罪推定原则的具体内容之一，即在既不能证明被告人有罪又不能证明被告人无罪的情况下，推定被告人无罪。\n<br>　　根据上述定义，下列采用了疑罪从无原则的是（  ）\n", "ans": ["A. 赵六因盗窃他人网络密码被起诉，但由于赵六被证明从来不使用网络，法院判其无罪", "B. 史某和汤某打架，两人都受了伤，因无法确定谁先动手，法庭建议庭外和解", "C. 钱某因涉嫌投毒被起诉，后因证据不足，法院判决钱某无罪", "D. 张三起诉李四侵权，但因拿不出任何证据，结果败诉"]}, "91": {"bg": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "q": "隐域性是指自然地理现象在受到局部的地形、水文、土壤、气流、洋流、季风等因素的影响下，在地球表面不按或偏离纬向地带性规律分布的特性，它使地带性分布规律变得不鲜明，使自然环境变得更具复杂性与多样性。\n<br>　　以下属于隐域性分布的是（  ）\n", "ans": ["A. 关汉卿《窦娥冤》中描写的“六月飞雪”", "B. 余秋雨所描写的丝绸之路上的“月牙泉”", "C. 岑参在诗中所描述的“北风卷地白草折”", "D. 电影《木乃伊归来》中所出现的大沙漠"]}, "92": {"bg": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "q": "瓿是古代的一种盛酒器和盛水器，亦可用于盛酱。流行于商代至战国。圆体，敛口无颈，广肩，大腹，圈足，带盖，亦有方形瓿。\n<br>　　根据上述描述下列器具中哪一个是瓿（  ）\n<br>　　93．垂直搜索引擎是针对某一个行业的专业搜索引擎，是对网页资源中的某类专门的信息进行一次整合，定向分字段抽取出需要的数据进行处理后再以某种形式返回给用户。\n<br>　　根据上述定义，下列应用与垂直搜索引擎关系最为密切的是（  ）\n", "ans": ["A. 在某个购物网站上在线购买鞋子", "B. 登陆央视网站查询某个城市天气", "C. 用百度音乐搜索自己爱听的歌曲", "D. 在图书馆网站上查询该馆的藏书"]}, "93": {"bg": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "q": "签名效应是指当人们在纸上写下自己名字时，大脑中的自我意识会加强，此时看到喜欢的东西，更容易把物品和自己联系起来，产生“这个东西真适合我”等想法，从而激发购买欲望。\n<br>　　根据上述定义，下列现象可用签名效应解释的是（  ）\n", "ans": ["A. 快递公司坚持“先签字后验货”的做法", "B. 采取实名捐款的办法能够募捐到更多善款", "C. 中介公司要求租客在看房前签订《看房协议书》", "D. 手术前，患者被要求在《知情同意书》上签字"]}, "94": {"bg": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "q": "概念的内涵是指概念所反映的事物具有的本质属性（或特有属性），它是从质的方面反映概念的，概念的外延是指具有概念所反映的本质属性（或特有属性）的那些事物，它是从量的方面反映概念的。内涵和外延的反变关系是指具有属种关系的概念之间所具有的一种相互联系、相互制约的关系，一个概念的外延越大，它的内涵越少；一个概念外延越小，它的内涵越多。反之，一个概念的内涵越多，它的外延越小；一个概念内涵越少，它的外延越大。\n<br>　　根据上述定义，下列哪组概念体现了概念内涵与外延的反变关系（  ）\n", "ans": ["A. 司法机关，最高审判机关，最高人民法院", "B. 水杯，热水杯，大号热水杯", "C. 中国，新疆，乌鲁木齐", "D. 中国人，文学家，鲁迅"]}, "95": {"bg": "<br>中国汽车工业协会发布的２００９年４月份中国汽车产销数据显示，在其他国家汽车销售进一步疲软的情况下，国内乘用车销量却持续上升，当月销量已达８３．１万辆，比３月份增长７．５９％，同比增长３７．３７％。\n<br>乘用车细分为基本型乘用车（轿车）、多功能车（ＭＰＶ）、运动型多用途车（ＳＵＶ）和交叉型乘用车。其中，轿车销量比３月份增长８．３％，同比增长３３．０４％；ＭＰＶ销量比３月份下降３．５４％，同比下降４．０５％；ＳＵＶ销量比３月份增长１９．２７％，同比增长２２．５５％；交叉型乘用车销量比３月份增长３．６２％，同比增长７０．６６％。轿车、ＭＰＶ、ＳＵＶ和交叉型乘用车销量占４月份乘用车总销量的比重分别为７１％、２％、６％和２１％。\n", "q": "时间知觉是对客观现象延续性和顺序性的感知，时间知觉的信息，既来自于外部，也来自内部。外部信息包括计时工具，也包括宇宙环境的周期性变化。内部信息是机体内部的一些有节奏的生理过程和心理活动。\n<br>　　根据上述定义，下列没有包含时间知觉信息的是（  ）\n", "ans": ["A. 东边日出西边雨，道是无晴却有晴", "B. 三更灯火五更鸡，正是男儿读书时", "C. 人有悲欢离合，月有阴晴圆缺", "D. 月出惊山鸟，时鸣春涧中"]}, "96": {"q": "小麦︰馒头\n", "ans": ["A. 糜鹿︰麝香", "B. 叶绿体︰细胞", "C. 乌贼︰墨汁", "D. 棉花︰布鞋\n"]}, "97": {"q": "八卦︰乾坤\n", "ans": ["A. 九族︰师生", "B. 七情︰情志", "C. 五音︰宫商", "D. 四书︰五经\n"]}, "98": {"q": "春夏秋冬︰四季\n", "ans": ["A. 喜怒哀乐︰情绪", "B. 赤橙黄绿︰颜色", "C. 早中晚︰一天", "D. 东南西北︰四方\n"]}, "99": {"q": "深入︰浅尝辄止\n", "ans": ["A. 疏远︰形影不离", "B. 细致︰事无巨细", "C. 安定︰水深火热", "D. 独立︰自食其力\n"]}, "100": {"q": "音符︰乐谱︰五线谱\n", "ans": ["A. 笔画︰汉字︰金文", "B. 树木︰森林︰自然", "C. 稻穗︰稻谷︰香米", "D. 卫星︰星云︰宇宙\n"]}, "101": {"q": "经济赤字︰收入︰开支\n", "ans": ["A. 债务纠纷︰还钱︰借钱", "B. 优胜劣汰︰适应︰淘汰", "C. 销售利润︰进价︰售价", "D. 背信弃义︰诺言︰谎言\n"]}, "102": {"q": "鸳鸯︰凤凰︰雄雌\n", "ans": ["A. 翡翠︰珊瑚︰红绿", "B. 经纬︰阡陌︰纵横", "C. 满月︰弦月︰盈缺", "D. 锱铢︰分毫︰长短\n"]}, "103": {"q": "铁匠︰火炉︰镰刀\n", "ans": ["A. 医学家︰试管︰药剂", "B. 记者︰摄像机︰新闻稿", "C. 科学家︰科技文献︰新产品", "D. 网民︰互联网︰营销\n"]}, "104": {"q": "存折  对于  （  ）  相当于  栅栏  对于  （  ）\n", "ans": ["A. 储户  牛羊", "B. 存款  绿地", "C. 虚拟  实物", "D. 银行卡  围墙\n"]}, "105": {"q": "七寸  对于  （  ）  相当于  （  ）  对于  头绪\n", "ans": ["A. 尺度  线索", "B. 要害  眉目", "C. 七步  头脑", "D. 关键  脉络\n"]}, "106": {"q": "在防治癌症方面，橙汁有多种潜在的积极作用，尤其由于它富含橙皮素和柚苷素等类黄酮抗氧化剂。研究证据已经表明，橙汁可以减少儿童患白血病的风险，并有助于预防乳腺癌、肝癌和结肠癌。根据研究结果，橙汁的生物效应在很大程度上受到其成分的影响，而其成分的变化又依赖于气候、土壤、水果成熟度以及采摘后的存储方法等条件。\n<br>　　由此可以推出（  ）\n", "ans": ["A. 并非所有的橙汁都有相同的防癌功效", "B. 过度饮用橙汁会给身体健康造成不良影响", "C. 相对于健康儿童而言，白血病患儿的橙汁饮用量较小", "D. 生长于良好的气候土壤条件下，成熟并避光保存的橙子最有功效"]}, "107": {"q": "某国际小组对从已灭绝的一种恐鸟骨骼化石中提取的DNA进行遗传物质衰变速率分析发现，虽然短DNA片段可能存在100万年，但30个或者更多碱基对序列在确定条件下的半衰期只有大约15.8万年。某位科学家据此认为，利用古代DNA再造恐龙等类似于电影《侏罗纪公园》中的故事不可能发生。\n<br>　　以下哪项如果为真，最能反驳该科学家的观点（  ）\n", "ans": ["A. 《侏罗纪公园》虽然是一部科幻电影，但也要有事实依据", "B. 上述研究的化石样本可能受到人类DNA的“污染”", "C. 环境因素会影响DNA等遗传物质的衰变速率", "D. 恐鸟与恐龙的碱基对序列排列顺序不同"]}, "108": {"q": "碎片化时代人们的注意力很难持久。让用户在邮件页面停留更长时间已经成为了营销者不断努力的方向。随着富媒体化的逐步流行，邮件逐步从单一静态向动态转变，个性化邮件的特性也逐步凸显。GIF制作简单，兼容性强，在邮件中可以增加视觉冲击力。因此，在邮件中插入GIF动态图片，更能吸引用户的目光，增加用户的点击率。\n<br>　　以下哪项如果为真，最能支持上述结论（  ）\n", "ans": ["A. 如果针对特定用户群而制定个性化营销邮件，那么销售机会会增加20%", "B. 过去没有插入GIF动态图片的个性化营销邮件，也为很多企业带来了成功", "C. 上世纪70年代出生的人习惯于电子邮件的静态界面，不喜欢花里胡哨的东西", "D. 插入GIF动态图片的个性化营销邮件，比普通发送的邮件给企业带来的收入多18倍"]}, "109": {"q": "一个旅行者要去火车站，早上从旅馆出发，到达一个十字路口。十字路口分别通向东南西北四个方向，四个方向上分别有饭店、旅馆、书店和火车站。书店在饭店的东北方，饭店在火车站的西北方。\n<br>　　该旅行者要去火车站，应当往哪个方向走（  ）\n", "ans": ["A. 东", "B. 南", "C. 西", "D. 北"]}, "110": {"q": "由于一种新的电池技术装置的出现，手机在几分钟内充满电很快就会变成现实。这种新装置是一种超级电容器，它储存电流的方式是通过让带电离子聚集到多孔材料表面，而非像传统电池那样通过化学反应储存这些离子。因此这种超级电容器能在几分钟内储满电。研究人员认为这种技术装置将会替代传统电池。\n<br>　　以下哪项如果为真，不能支持上述结论（  ）\n", "ans": ["A. 超级电容器能够储存大量电能，保证长时间正常运行", "B. 超级电容器能循环使用数百万次，相比之下传统电池只能使用数千次", "C. 超级电容器可嵌入汽车底盘为汽车提供动力，可更方便地进行无线充电", "D. 超级电容器充电时所耗电能比传统电池少90%，但供电时间比后者长10倍"]}, "111": {"q": "台风是大自然最具破坏性的灾害之一。有研究表明：通过向空中喷洒海水水滴，增加台风形成区域上空云层对日光的反射，那么台风将不能聚集足够的能量，这一做法将有效阻止台风的前进，从而避免更大程度的破坏。\n<br>　　上述结论的成立需要补充以下哪项作为前提（  ）\n", "ans": ["A. 喷洒到空中的水滴能够在云层之上重新聚集", "B. 人工制造的云层将会对邻近区域的降雨产生影响", "C. 台风经过时，常伴随着大风和暴雨等强对流天气", "D. 台风前进的动力来源于海水表面日光照射所产生的热量"]}, "112": {"q": "有一段时间，电视机生产行业竞争激烈。由于电视机品牌众多，产品质量成为消费者考虑的首要因素。某电视机生产厂家为了扩大市场份额，一方面加大研发力度，进一步提高了电视机产品的质量；另一方面在价格上作调整，适当降低了产品的价格。然而，调整之后的头三个月，其电视机产品的市场份额不但没有提高反而有所下降。\n<br>　　以下哪项如果为真，最能解释上述现象（  ）\n", "ans": ["A. 消费者通常会考虑不同产品的价格差异，而非同一产品在不同时期的价格差异", "B. 一个家庭再次购买电视机产品时会首先考虑原来的品牌", "C. 消费者通常是通过价格来衡量电视机产品质量的", "D. 其他电视机生产厂家也调整了产品价格"]}, "113": {"q": "城市病指的是人口涌入大城市，导致其公共服务功能被过度消费，最终造成交通拥挤、住房紧张、空气污染等问题。有专家认为，当城市病严重到一定程度时，大城市的吸引力就会下降，人们不会再像从前一样向大城市集聚，城市病将会减轻，从而焕发新的活力。\n<br>　　如果以下各项为真，能够削弱上述观点的是（  ）\n", "ans": ["A. 我国已经进入城市病的爆发期，居民生活已受到影响", "B. 大城市能够提供的公共服务是中小城市所无法替代的", "C. 政府应该将更多财力用于发展中小城市、乡镇、农村", "D. 中小城市活力足，发展潜力大，对人们吸引力会很强"]}, "114": {"q": "“有好消息，也有坏消息。”无论是谈起什么主题，这样的开场白都顿时让人觉得一丝寒意传遍全身。接着这句话，后边往往是这样一个问题：你想先听好消息还是坏消息？一项新的研究表明，你可能想先听坏消息。\n<br>　　如果以下各项为真，最能削弱上述论证的是（  ）\n", "ans": ["A. 若消息是来自一个你信任的人，那么你想先听好坏消息的顺序会不同", "B. 研究发现，若由发布消息的人来决定，那么结果往往总是先说好消息", "C. 心理学家发现，发布好坏消息的先后顺序很可能改变人们对消息的感觉", "D. 心理评估结果证明先听到坏消息的学生比先听到好消息的学生焦虑要小"]}, "115": {"q": "今年联赛决赛的最后4支队伍是甲、乙、丙和丁。其中N与T分别为甲队和丁队的主教练。有人指出，甲队此前每次夺该项桂冠的赛季都曾战胜过T教练所在的球队；过去4年间，丁队在N教练的指导下，每隔一年都能夺得该项桂冠，而去年丁队没有夺冠。\n<br>　　以下哪项如果为真，与上述表述相矛盾（  ）\n", "ans": ["A. T教练可能执教过丁队", "B. N教练去年曾执教丁队", "C. 甲队曾4次夺得该项冠军", "D. 丁队前年未获得该项冠军"]}, "116": {"bg": "", "q": "与2011年同期相比，2014年1季度农村居民人均现金收入约增长了（  ）\n", "ans": ["A. 25.9%", "B. 36.8%", "C. 47.4%", "D. 52.5%"]}, "117": {"bg": "", "q": "2013年城镇居民人均可支配收入同比增加了（  ）\n", "ans": ["A. 1千多元", "B. 2千多元", "C. 3千多元", "D. 4千多元"]}, "118": {"bg": "", "q": "综合2011~2013年的数据，农村居民人均现金收入和城镇居民人均可支配收入最高的季度分别是（  ）\n", "ans": ["A. 1季度和1季度", "B. 1季度和4季度", "C. 4季度和4季度", "D. 4季度和1季度"]}, "119": {"bg": "", "q": "2011~2013年，农村居民年人均现金收入超过1万元的年份有几个（  ）\n", "ans": ["A. 3", "B. 2", "C. 1", "D. 0"]}, "120": {"bg": "", "q": "能够从上述资料中推出的是（  ）\n", "ans": ["A. 2013年各季度农村居民人均现金收入均同比增加", "B. 2013年4季度城镇人均可支配收入同比增速低于环比增速", "C. 2013年1季度城镇居民人均可支配收入环比增长了三成多", "D. 2013年下半年农村居民人均现金收入比上半年多约2000元"]}, "121": {"bg": "<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n", "q": "2013年全国工业企业主营业务收入约为多少万亿元（  ）\n", "ans": ["A. 84", "B. 90", "C. 97", "D. 102"]}, "122": {"bg": "<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n", "q": "2013年全国工业企业的税金增速比利润增速（  ）\n", "ans": ["A. 低1.2个百分点", "B. 低5.8个百分点", "C. 高7.0个百分点", "D. 高8.4个百分点\n"]}, "123": {"bg": "<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n", "q": "2013年该省以下行业利润增速从高到低排序正确的是（  ）\n", "ans": ["A. 石化行业，建材行业，机械行业", "B. 建材行业，石化行业，机械行业", "C. 汽车行业，食品（含烟草）行业，钢铁行业", "D. 食品（含烟草）行业，钢铁行业，汽车行业"]}, "124": {"bg": "<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n", "q": "2013年该省工业企业的哪项信息，能够从上述资料中直接推出（  ）\n", "ans": ["A. 工业企业利润占全国工业企业利润总额的比重", "B. 船舶行业主营业务收入占机械行业的比重", "C. 橡胶塑料行业工业企业实现利润额", "D. 百户重点企业的总体销售利润率"]}, "125": {"bg": "<br>　　2013年，某省工业企业全年实现主营业务收入37864亿元，税金1680亿元，利润2080亿元，分别增长19.1%、19.4%、26.4%，分别高出全国7.9、8.4、14.2个百分点。该省工业企业主营业务收入占全国工业的3.7%，比上年提高0.3个百分点，百户重点企业主营业务收入、税金、利润分别增长10.2%、11.1%、20.8%，分别占全省工业的29.5%、51%、27.6%。\n<br>　　2013年，汽车工业实现主营业务收入4538亿元，增长23.1%；实现利润416.6亿元，增长19.9%；税金225.3亿元，增长50%。销售利润率（利润占主营业务收入的比重）攀升至9.2%。\n<br>　　食品（含烟草）实现主营业务收入6359亿元，增长20.8%，增速同比放缓9.2个百分点，实现利润398亿元，增长34.5%；工业税金506.2亿元，增长11.4%。\n<br>　　钢铁行业实现主营业务收入3510亿元，增长1.8%，利润总额34.6亿元，增长18.8%。行业销售利润率仅为1%。\n<br>　　石化行业主营业务收入5138亿元，增长18.8%；实现利润204.2亿元，增长38.1%。子行业中，石油加工业净亏损0.2亿元，同比减亏13.6亿元；化工行业全年利润增长31.6%，扭转上半年利润下降局面；石油开采业净亏损8.6亿元，橡胶塑料行业利润增长29.1%。\n<br>　　建材行业实现主营业务收入2412亿元，增长27.1%；实现利润167.2亿元，增长51.6%。\n<br>　　机械行业实现主营业务收入3886元，增长26.6%；实现利润191.6亿元，增长23.8%。其中，电气机械（家电）利润增长38.5%，专用设备利润增长22.1%，船舶行业利润增长18.9%。\n", "q": "能够从上述资料中推出的是（  ）\n", "ans": ["A. 2012年该省食品（含烟草）行业主营业务收入同比增速为11.6%", "B. 2012年该省工业企业税金总额中，汽车行业所占比重超过15%", "C. 2013年该省建材行业的销售利润率高于2012年水平", "D. 2012年该省石油加工业净亏损13.4亿元"]}, "126": {"bg": "<br>　　2014年1-5月，我国软件和信息技术服务业实现软件业务收入13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC.设计完成收入405.1亿元。\n", "q": "2014年前5个月完成收入排名前三的软件业务，同期完成收入占我国软件业务总收入的比重约为（  ）\n", "ans": ["A. 61.8%", "B. 69.6%", "C. 81.2%", "D. 86.5%"]}, "127": {"bg": "<br>　　2014年1-5月，我国软件和信息技术服务业实现软件业务收入13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC.设计完成收入405.1亿元。\n", "q": "2014年1～5月，表中四项软件业务收入之和最高的东北地区副省级城市是（  ）\n", "ans": ["A. 大连", "B. 长春", "C. 沈阳", "D. 哈尔滨"]}, "128": {"bg": "<br>　　2014年1-5月，我国软件和信息技术服务业实现软件业务收入13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC.设计完成收入405.1亿元。\n", "q": "2014年1～5月，副省级城市哪项软件业务完成收入之和低于该业务全国总收入的一半（  ）\n", "ans": ["A. 数据处理和运营服务", "B. 信息咨询服务", "C. 嵌入式系统软件", "D. IC设计\n"]}, "129": {"bg": "<br>　　2014年1-5月，我国软件和信息技术服务业实现软件业务收入13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC.设计完成收入405.1亿元。\n", "q": "2014年1～5月，信息技术咨询服务收入同比增速最快的副省级城市，该项收入约是增速最慢的副省级城市的多少倍（  ）\n", "ans": ["A. 21", "B. 4", "C. 201", "D. 70"]}, "130": {"bg": "<br>　　2014年1-5月，我国软件和信息技术服务业实现软件业务收入13254亿元，同比增长20.9%，比去年同期回落3.3个百分点。其中，软件产品完成收入4141亿元，信息系统集成服务完成收入2649.3亿元，信息技术咨询服务完成收入1399.2亿元，数据处理和运营服务完成收入2429.5亿元，嵌入式系统软件完成收入2230.3亿元，IC.设计完成收入405.1亿元。\n", "q": "关于2014年1～5月副省级城市软件业务收入，能够从上述资料中推出的是（  ）\n", "ans": ["A. 广州市的四项业务收入在副省级城市中均排名前三", "B. 武汉市的四项业务收入增速均高于副省级城市平均水平", "C. 深圳市IC设计业务收入超过副省级城市该项业务收入的平均水平", "D. 数据处理和运营服务与嵌入式系统软件收入最高的副省级城市是同一个"]}, "131": {"bg": "<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n", "q": "2013年末全国群众文化机构数量同比约增长了（  ）\n", "ans": ["A. 8%", "B. 3%", "C. 0.9%", "D. 0.4%"]}, "132": {"bg": "<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n", "q": "2013年每个馆办文艺团体平均每月演出约多少场（  ）\n", "ans": ["A. 25", "B. 12", "C. 5", "D. 2"]}, "133": {"bg": "<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n", "q": "2013年群众文化机构开展的活动中，平均每次活动参加人数最多的是（  ）\n", "ans": ["A. 展览", "B. 文艺活动", "C. 公益性讲座", "D. 训练班"]}, "134": {"bg": "<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n", "q": "2007～2013年间，平均每万人群众文化设施建筑面积同比增速高于10%的年份有几个（  ）\n", "ans": ["A. 5", "B. 4", "C. 3", "D. 2"]}, "135": {"bg": "<br>　　2013年末全国共有群众文化机构44260个，比上年末增加384个。其中乡镇文化站34343个，增加242个。年末群众文化机构从业人员164355人，比上年末增加8127人。群众文化机构实际使用房屋建筑面积3389.4万平方米，比上年末增长6.9%。年末群众文化机构共有馆办文艺团体6022个，演出15.13万场，观众6569万人次。\n", "q": "能够从上述资料中推出的是（  ）\n", "ans": ["A. 2013年文艺活动的参加人数约是公益性讲座的50倍", "B. 2012年末全国群众文化机构共有从业人员16万多人", "C. 2013年全国人均群众文化设施建筑面积比2006年翻了一番", "D. 2013年乡镇文化站占群众文化机构总数的比重高于上年水平"]}, "136": {"bg": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n", "q": "下列关于我国上下级国家机关之间关系的说法正确的是：\n", "ans": ["A. 上下级人民代表大会之间是领导与被领导关系", "B. 上下级人民政府之间是领导与被领导关系", "C. 上下级人民政府部门之间都是业务指导与被指导关系", "D. 上下级人民法院之间是领导与被领导关系、上下级人民检察院之间是监督与被监督关系"]}, "137": {"bg": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n", "q": "下列关于国家行政机关的说法正确的是：\n", "ans": ["A. 国务院法定的会议形式分为国务院全体会议、国务院常务会议和国务院总理办公会议", "B. 各级国家行政机关都有权实施行政处罚", "C. 行政诉讼实行举证责任倒置原则，因此，由行政机关承担全部举证责任", "D. 国家行政机关公务员被判处刑罚的，给予开除处分"]}, "138": {"bg": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n", "q": "下列做法符合《政府信息公开条例》的是：\n", "ans": ["A. 甲县规定，乡、镇的政府信息统一由县政府负责公开", "B. 乙省不允许本省内各级行政机关提供政府信息时收取任何费用", "C. 丙区规定，行政机关应当编制、公布政府信息公开指南或政府信息公开目录并及时更新", "D. 丁市政府在市图书馆设置政府信息查阅场所并配备相应的设备，为公民、法人或其他组织获取政府信息提供便利"]}, "139": {"bg": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n", "q": "根据《食品安全法》，下列说法正确的是：\n", "ans": ["A. 对食品生产、食品流通实施监督的部门分别为质量监督部门、工商行政管理部门", "B. 食品安全监督管理部门在进行抽样检验时，不需购买样品", "C. 名人在虚假广告中向消费者推荐食品，使消费者的合法权益受到损害的，应由食品生产经营者和销售者承担连带责任", "D. 食品安全监督管理部门可以对食品实施免检"]}, "140": {"bg": "<br>表1：2001-2005年世界主要国家和地区经济增长率比较\n<br><img source=\"D:/Desktop/gov/data/行测/国家/img/2008/136-140.1.png\">\n", "q": "下列说法正确的是：\n", "ans": ["A. 肖某明知自己的自行车车闸不好使，却自认为技术过硬而飞速行驶，当行至一交叉路口时，将一幼儿当场撞死，肖某的行为属于间接故意犯罪", "B. 某单位犯行贿罪，应依法对单位判处罚金，并对直接负责的主管人员和其他直接责任人员判刑", "C. 吴某被取保候审，在此期间吴某不得行使选举权", "D. 某公司承诺向灾区捐款，但该公司可以在交付捐款前撤销捐款"]}, "35": {"q": "天气预报看似很       ，只有寥寥几句话，但实际上，要做出       的天气预报，工程量非常大。而且，气象是一个大环境，大气运动本身又       ，这是天气预报有时不准确的根本原因所在。\n<br>　　依次填入划横线部分最恰当的一项是（  ）\n", "ans": ["A. 轻松  准确  无迹可寻", "B. 平常  精密  变幻莫测", "C. 普通  精确  难以捉摸", "D. 简单  精准  错综复杂"]}, "57": {"q": "传统的创新观念认为创新没有固定结构，不遵从规则和模式。想要成为创新者的人被告知要“跳出固有思维模式”，“尽情拓展思路，用与你的产品和服务毫不相关的东西做类比”。我们则主张一种截然不同的方法：在众所周知的框架内思考，不要跳出它的范围。人在专注于某个状况或问题的内部因素时，创造力才是最强的，通过对某个特定的创新任务进行界定，之后对其外延加以封闭，由此，我们大多数人才可能会更具持久的创造力。\n<br>　　这段文字意在说明（  ）\n", "ans": ["A. 专注是提升创造力的重要影响因素", "B. 框架内的思维往往会更有助于创新", "C. 忽视规则和模式的观念不利于激发创造力", "D. 没有固定结构的创新会限制创新者的思维"]}, "58": {"q": "20世纪初普朗克、波尔等物理学家共同创造了量子力学，它与相对论一起被认为是现代物理学的两大基本支柱。量子力学的发展，革命性地改变了人们对物质的结构及其相互作用的认识。借助量子力学，许多现象才得以真正地被解释，新的、无法凭直觉想象出来的现象被预言，接着又被验证。量子力学等理论的诞生，对于推动世界文明进步具有十分深远的意义。这些耗时多年的基础研究成果，其科学价值是无可估量的，绝不是用“有没有用”这样的简单标准就能衡量的。\n<br>　　这段文字意在强调（  ）\n", "ans": ["A. 科学研究需要长期积累", "B. 量子力学对现代物理学意义重大", "C. 基础研究不应急功近利", "D. 科学价值无法用量化指标来衡量"]}}